{
  "timeline": {
    "headline": "热门事件",
    "text": "",
    "startdate": "",
    "date": [
      {
        "headline": "孩子不良表现 源于父母的五类教育",
        "startDate": "2013,03,17",
        "text": "<p>本文选自《blissfamily》的博客，点击查看博客原文</p><p>　　很多父母在教育孩子的过程中，会发现孩子存在这样那样的不良表现，对于孩子的不足和错误，爸爸妈妈往往都是给予严厉的批评，有时甚至是打骂，这固然不是一个好办法。最关键的一点就在于，爸爸妈妈要学着反思，看看孩子身上的这些不良表现是不是与自己平时的教育方式有关。</p><p>　　父母五类教育惯出孩子的不良表现</p><p>　　1、孩子依赖评价</p><p>　　源于父母：过度表扬或批评</p><p>　　在对孩子的教育中，使用恰当的表扬有利于帮助孩子树立自信心。但是在现实生活中，有些爸爸妈妈受到赏识教育理论的影响，平时喜欢无原则的表扬、夸奖孩子，这就会导致孩子缺乏自我评价和定义，过分地看重他人对自己的评价，每当做一点小事时都希望能够得到表扬，否则的话就不情愿去做。同样，如果过度的批评也会伤害孩子的自尊心，使孩子看不到自我的优点和长处，容易滋生自卑心理。所以，孩子出错时，爸爸妈妈需要有分寸地、恰当地指出其错误在哪里，从而帮助其吸取教训、改正缺点。</p><p>　　2、孩子固执任性</p><p>　　源于父母：过于盲目的民主</p><p>　　有很多年轻的爸爸妈妈，尤其是学历层次较高的，他们往往能接受新一点的教育理念，并进行彻彻底底地执行，比如把家庭教育中 的“民主”管理看得很重，不管大事小事都寄希望于“晓之以理”，结果是理没谈成，孩子却被惯坏了。原因是孩子由于年龄的特性，缺乏足够的经验和判断力，在 生活中有许多地方需要爸爸妈妈为他们建立规则、进行指导，如果对其过于民主，完全地放手“自治”，很容易把孩子宠坏，使其变得固执、任性、为所欲为。所 以，对于年龄稍大一些的孩子，爸妈可以采取以理服人的方式，而对于年纪尚小的孩子，带有强制性的教育管理还是必不可少的。</p><p>　　3、孩子屡教不改</p><p>　　源于父母：滥用奖励、缺少惩罚</p><p>　　孩子年龄小，缺乏对是非的判断能力，为了帮助其明辨是非，爸爸妈妈应该在平时的教育中养成奖惩分明的习惯，只有奖惩结合，才是教育孩子的关键点。</p><p>　　孩子犯了错误以后当然需要惩罚，但是这个惩罚并不专指打骂孩子，其方法和形式可多种多样，只要达到教育的目的就可以了。如果在不该奖励的时候给予奖励、 不该惩罚的时候给予惩罚，都不会起到预期的效果。比如：当孩子在墙上乱涂乱画时，爸爸妈妈只要及时制止和教育就可以了，可是有的爸妈为了表现对孩子的包 容，偏要使用不适当的奖励方法，“如果你不往墙上乱画，明天我给你买个新玩具。”显然，这种方法只会纵容孩子今后为了得到想要的东西而明知故犯。</p><p>　　4、孩子不服管教</p><p>　　源于父母：教育意见不统一</p><p>　　由于种种原因，很多爸爸妈妈在教育子女的问题上都存在着或多或少的分歧。如果你们是聪明的父母，那就应该选择避开孩子单独商讨，不在孩子的面前争论。可 是，有些爸妈往往做不到，当看到对方教育孩子的方式“不顺眼”时，就会直接指出，甚至在孩子面前公开吵架。这种现象的直接危害是让孩子感到缺乏安全感、不 知所措或都是趁机钻空子。</p><p>　　所以，在孩子面前时爸爸妈妈应该注意保持意见的一致性，切勿针锋相对、互不相让。如果让孩子认为找到“靠山”了的话，那么日后对孩子的管教将会难以进行下去。</p><p>　　5、孩子缺乏自信</p><p>　　源于父母：盲目扼杀和过分保护</p><p>　　有些爸妈对子女过度地保护，对孩子的一切都大包大揽，像老母鸡护小鸡似的整日将孩子庇护在自己的羽翼下，就算他们自己能做的事情，也要帮孩子完成。这种过分的保护，严重干扰了孩子身心的正常发展，导致孩子缺乏独立的生活能力，出现社交困难、缺少自信、优柔寡断，甚至缺少道德情感和责任心。</p><p>　　与此相反的情形是，有些爸妈则总是主观地否定孩子的言行，喜欢拿别的孩子与自己的孩子做比较，甚至用过高的标准来要求孩子。长此以往，孩子的积极性、上进心被盲目扼杀，自尊心和自信心被无情摧毁。</p><p>　　父母正确的教育方式让孩子更出色</p><p>　　孩子是父母的镜子，如果你们想让孩子更出色，那么就需要调整好自己的教育方式，只有适合孩子的才是最好的，只有孩子接受的才是最棒的。</p><p>　　一、给孩子指明方向</p><p>　　孩子在成长中需要一个道德的标杆，这不仅仅意味着在重大问题上灌输是非观，而且包括在日常琐事上灌输是非观。当一位妈妈对培养孩子的责任感、正直、忠诚给予足够的重视时，她们就为孩子树立了一个价值体系，这将成为孩子的无价之宝。最好的道德标杆就是爸爸妈妈自身的行为，如果你们自身逃避责任，那么孩子就失去了行为的向导，会离你们的期望越来越远。</p><p>　　二、和孩子一起玩耍</p><p>　　现代社会中，由于竞争压力随处存在，所以爸爸妈妈往往更注重孩子的智力开发和学习成绩，而忽视了与孩子一起玩耍的重要性。其实，孩子们更希望的是与爸爸妈妈一起度过的美好时光，这并不需要花费大量的时间和精力，只是日常的亲子交流就能让孩子得到满足。</p><p>　　三、放宽一定的界限</p><p>　　孩子们需要得到无条件的爱，这样自尊、自爱、自信的种子才会得以生长。这种无条件的爱并不意味着爸爸妈妈不去设定任何的界限，设定界限是向孩子们显示他对你们来说很重要。当一个孩子越界时，向他说明你们对这种行为而不是他们本身感到失望。</p><p>　　随着孩子的成长，界限自然要放宽些。尤其是男孩子，他们想冒险并表现他们所见过的男子汉的力量，所以随着男孩子的长大，他们的界限也应适当地放宽一些。</p><p>　　四、学会正确地表扬</p><p>　　我们都知道表扬能使人创造奇迹，过多的批评则会导致孩子自责，使他们会为了获得成功而做一些冒险。</p><p>　　表扬也分正确的方法与错误的方法。比如大多数爸妈在批评孩子时可以一条条地细数，而在表扬时却言语含糊──“你真棒”、“你是个了不起的孩子”……这种类型的评价会使孩子觉得了无趣味，根本起不到表扬应有的作用。表杨应该具体一些，与其说“你很勇敢”倒不如说“我为你摔倒了以后仍然爬上车而感到自豪。”这样明确地说明了为什么这种行为值得表扬。</p><p>　　孩子的可塑性非常强，模仿性也是如此，当他们表现出不良行为时，爸爸妈妈最好先找清楚原因，反思一下是不是自己的教育方式出了问题、出了什么问题，只有找到原因，才能找到解决的方法。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i3.itc.cn/20131014/3196_e056b567_1b32_756b_654b_9c8f2a36db64_3.jpg"
        }
      },
      {
        "headline": "32只次新股基金170亿元资金正处建仓期",
        "startDate": "2013,03,18",
        "text": "<p>一季度即将尘埃落定，虽然市场对今年的A股行情普遍看好，但面临春节后的持续调整，基金公司也绷紧神经，谨慎操作。</p><p>《证券日报》基金部根据WIND资讯整理数据显示，目前成立未满6个月的次新股基，其单位净值普遍徘徊在1元面值上下，最高与最低者单位净值相差不足0.2元，更有成立数月但仍未建仓，单位净值依旧保持面值的基金。</p><p>好买基金首席分析师曾令华接受《证券日报》记者采访时表示，股票型基金目前依然不是很容易发得好，不排除一些权益类基金发行时引入帮忙资金，为保证帮忙资金的不亏损，基金操作也偏于谨慎，不敢轻易建仓。</p><p>“预计今年市场点位会以2300点为中轴，在其上下200点区间震荡调整，目前处于2300点以下，所以应该是基金建仓较好的时机。”他补充道。</p><p>值得注意的是，由于基金公司对权益类基金产品依旧谨慎发行，若按照仓位比例粗略推算，目前正值建仓期的股票型基金待其建仓完毕后，或将为A股市场带来至少172.38亿元的入市资金。</p><p>固定收益基金占主流</p><p>虽然对于今年的A股市场，基金公司普遍持乐观态度，但从目前已发新基金的产品类型看，权益类基金屈指可数。具体看来，截至3月17日，今年以来已有89只新基金先后公开认购，而其中的权益类产品仅有14只，占比15.73%。</p><p>好买基金研究中心首席分析师曾令华在接受《证券日报》基金新闻部采访时表示，公开数据显示，2月相较1月，股票型和混合型基金都遭到较为明显的赎回，目前市场的情绪较为偏向固定收益类产品，在未来10年中，此类产品的占比将逐渐增多，从今年全年来看，发行市场还将以固定收益类基金为主，权益类产品的发行会好于去年，但也不会太突出。</p><p>次新基金谨慎建仓</p><p>与此同时，从成立未满6个月，正处于建仓期的股基单位净值角度观察也可发现，次新股基目前的建仓态度趋于谨慎。WIND数据显示，目前成立不满6个月正处于建仓期的股票型基金共有32只，其中，主动管理偏股型基金14只。</p><p>截至3月17日，上述14只主动管理偏股型基金中，有12只基金的单位净值在1元面值以上，也就是说，仅有2只股次新股基的最新单位净值跌破面值。</p><p>但需要注意的是，这14只股基的单位净值均小幅徘徊在面值上下，最新单位净值最高的银河主题策略基金，最新净值为1.191元，而目前单位净值最低的广发新经济的净值为0.992元，上下相差不足0.2元。</p><p>与此同时，还有大摩量化配置和东吴内需增长两只基金的单位净值为1元，而两只基金截至目前分别已成立了3个月和1个半月。</p><p>曾令华表示，股票型基金目前依然不是很容易发得好，不排除一些权益类基金发行时引入帮忙资金，为保证帮忙资金的不亏损，基金操作也偏于谨慎，不敢轻易建仓。</p><p>“预计今年市场点位会以2300点位中轴，在其上下200点区间震荡调整，目前处于2300点以下，所以应该是基金建仓较好的时机。”他补充道。</p><p>172亿元建仓弹药驰援A股</p><p>《证券日报》基金新闻部根据WIND资讯整理数据显示，截至3月17日，成立不满6个月的股票型基金共计32只。</p><p>这32只仍处在建仓期的基金中，成立至今未满3个月的基金有17只，其中，主动管理普通股票型基金4只、偏股混合型基金2只、指数型基金11只，首募资金总额为183.55亿元。其中，主动管理的股票型基金募集总额为46亿元，指数型基金的募集总额为137.55亿元。若按偏股混合型基金股票仓位的最高占比估算后，再以主动管理型股票基金60%股票仓位，以及指数型基金90%股票仓位粗略计算，则待上述17只股票型基金建仓完毕后，将为市场带来150.23亿元的新鲜血液。</p><p>若以缓慢建仓的思路估计，理论上讲，成立时间不足6个月的股基仍可能处于建仓过程中。《证券日报》基金新闻部根据WIND资讯数据统计，目前成立满3个月但不足6个月的偏股型基金共计15只，其中普通股票型基金8只、指数型基金7只，其募集总额为63.35亿元。其中，主动管理的偏股型基金募集总额为42.38亿元，指数型基金的募集总额为20.97亿元。若假定上述15只股票型基金已建好半仓，按偏股混合型基金股票仓位的最高占比估算后，再以主动管理型股票基金60%股票仓位，以及指数型基金90%股票仓位粗略计算，则待上述15只股票型基金建仓完毕后，将再为市场带来22.15亿元活水。</p><p>据上述粗略推算，目前成立未满6个月的34只偏股型基金完成建仓后，或为市场带来172.38亿元的入市资金。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.cache.netease.com/stock/2013/3/20/201303201827198a342.jpg "
        }
      },
      {
        "headline": "18日人民币中间价报6.2741 小幅贬值18点",
        "startDate": "2013,03,18",
        "text": "<p>　　新浪财经讯 2013年3月18日上午消息，中国货币交易中心授权公布美元对人民币中间价报6.2741，人民币中间价比上一个贬值18个基点。</p><p>　　3月15日，美元对人民币中间价报6.2723。</p><p>　　上周末，欧元区成员国和国际货币基金组织[微博]同意向塞浦路斯提供100亿欧元紧急救助。不过，塞浦路斯必须向银行储户存款征收最高9.9%的一次性税。该附加条件在周末引发塞浦路斯国内民众强烈不满，目前塞浦路斯议会考虑到存款征税议案有可能无法通过，已决定延迟对此表决。该举动引发市场对对塞浦路斯前景担忧，欧元跳空低开160点。</p><p>　　以下为中国外汇交易中心受权公布人民币兑主要货币中间价。</p><p>　　2013年3月18日银行间外汇市场人民币汇率中间价为：1美元对人民币6.2741元，1欧元对人民币8.0989元，100日元对人民币6.6002元，1港元对人民币0.80845元，1英镑对人民币9.4626元，1澳大利亚元对人民币6.4978元，1加拿大元对人民币6.1273元，人民币1元对0.50079林吉特，人民币1元对4.9322俄罗斯卢布。 (支全明)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i1.sinaimg.cn/cj/2013/0320/U9432P31DT20130320120609.jpg "
        }
      },
      {
        "headline": "西藏珠峰遭股东减持0.99%股份",
        "startDate": "2013,03,21",
        "text": "<p>西藏珠峰（600338）3月21日晚公告，公司接到股东西藏自治区投资有限公司通知：2012年6月19日至2013年3月20日，投资公司通过二级市场方式累计减持公司股份156.75万股，占公司总股本的0.99%。</p><p>投资公司减持后持有公司股份774.69万股，占公司总股本的4.89%。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "境外唱空藏玄机 银行股大涨以对",
        "startDate": "2013,03,21",
        "text": "　　本报记者 陈莹莹 　　尽管近日部分外资投行发出唱空言论，但A股银行板块20日集体强势上涨。截至收盘，银行板块平均上涨4.91%，16只银行股全线飘红。其中，中信银行涨停外，平安银行(000001,股吧)、民生银行(600016,股吧)、兴业银行(601166,股吧)、光大银行(601818,股吧)等多只银行股涨幅超过6%。 　　以招商证券(600999,股吧)为代表的多家内资机构力挺银行板块，预计上涨行情仍将持续。招商证券预计今年银行股会有20%以上的超额收益，银行股业绩超预期概率正在加大。在经济增长依旧向上的前提下，银行股的估值可能很难回到“破净”的地步。 　　中国证券报记者发现，虽然部分外资投行唱空中资银行股，但仍有号称“QFII大本营”的交易席位通过上交所大宗交易平台积极买入上市银行A股。根据上交所披露的信息，今年农历春节至今共发生19笔银行股的大宗交易，合计4967.45万股，成交金额约2.3亿元，多数买方来自“QFII大本营”。 　　市场人士分析，摩根大通等外资投行对中国银行业的唱空可能重演“唱空不做空”的历史，可能是配合自身及客户的操作而刻意唱空。 　　银行股频现大宗交易 　　与摩根大通、野村证券唱空中资银行股不同，汇丰、花旗、美银美林等外资投行对中资银行股的看法颇为乐观。 　　美银美林大中华区经济学家陆挺认为，今年中国经济发展平稳，全年经济增速将比去年有所上升，社会融资总额将增长16%。预计货币供应不会在短期内突然收紧，新增贷款还将维持在高位。 　　国际三大信用评级机构之一标准普尔认为，今年中国内地经济向好，内地银行展望评级为“稳定”，相信风险程度仍可控。 　　根据上交所披露的信息，今年初至今，上交所大宗交易平台共发生70笔银行股大宗交易，共计26667.41万股，成交金额约12.23亿元。今年农历春节至今，上交所大宗交易平台共发生19笔银行股大宗交易，成交金额约2.3亿元，其中超过80%的买方是海通证券股份有限公司国际部、中国国际金融有限公司上海淮海中路证券营业部等市场熟知的“QFII大本营”。 　　分析人士表示，QFII资金对银行股的建仓暂不会止步。一方面，目前QFII机构普遍看好我国未来经济发展尤其是城镇化带来的投资机会，银行股和基建股理应首先受益；另一方面，银行等蓝筹股具有较强流动性，适合大资金配置。 　　唱空背后或藏玄机 　　摩根大通亚洲区兼新兴市场首席策略师Adrian Mowat日前在一份研究报告中建议投资做空内地四大国有商业银行H股的金融衍生品。报告称，中国经济增长势头正在放缓，加上经济政策趋紧，形势不容乐观。野村证券也发表研究报告称，中国经济呈现欧美2008年金融危机前相似的特征，杠杆化率快速升高、经济潜在增长速度下滑、房价上升是不应忽视的三个警示信号，银行业则首当其冲。对此，不少市场人士认为，外资机构在此时唱空难免有打压股价以趁机吸筹的嫌疑。 　　据媒体报道，香港辉立投资咨询董事陈星宇表示，摩根大通做空的说法为时过早，此举可能是摩根大通为了配合自身操作。“国际投资银行某些报告的观点与它们的实际操作有时截然相反，只是出于策略的考量。” 　　摩根大通去年曾发表过类似的唱空言论。去年9月，摩根大通发布研究报告，将民生银行H股评级从“增持”下调至“中性”，目标价下调22%至7.25港元。民生银行H股在去年10月底一度跌至7.25港元，其后震荡走高，一度涨至12.32港元，目前维持在10港元上方。港交所公开信息显示，去年9月至今，摩根大通并未减持民生银行H股，反而出手增持。 　　多名内地券商分析师表示，虽然今年A股上市银行确实存在外资研报提到的风险因素，但投资者不必过度悲观，不必过分看重外资的唱空言论。抑制银行股的负面因素在短期内确实不能消除，但一方面，现阶段不是银行股的风险爆发期；另一方面，当前中国经济弱复苏趋势已基本形成，对银行股走强构成支撑。在经济增长依旧向上的前提下，银行股的估值可能很难回到“破净”的地步，更大的可能是随着经济周期的波动而震荡。 　　银行业绩依然稳健 　　虽然上市银行业绩高速增长已成往事，但多数市场人士仍认为银行股能维持稳健的业绩增长。多家上市银行发布的2012年业绩显示，去年业绩增速普遍超过25%。 　　银监会主席尚福林在今年全国两会期间接受中国证券报记者采访时表示，在推进利率市场化改革后，虽然商业银行运营的压力较大，业绩增速可能有所下降，“但不能说就是业绩拐点”。时任中国银行董事长肖钢表示，未来银行利润增长确实存在压力，但一些新业务、中间业务的利润增长能在一定程度上予以弥补。 　　招商证券首席分析师罗毅认为，今年银行股会有20%以上的超额收益。银行股业绩稳定增长且超预期概率加大。无论是QFII、RQFII，还是未来地方社保资金入市、新基金设立，都将加大配置银行股的力度。 　　东方证券认为，改革的深层次推进将改善银行经营的实业基础，改革的态度将提升市场风险偏好，从而对市场估值整体构成支撑。尽管利率市场化、多层次资本市场的发展以及直接融资比重增加会降低银行业资本回报率，但即使降低至15%以内，银行股的市净率仍可在1.5倍以上。 　　对于银行业资产质量问题，瑞银财富管理亚太区首席投资总监浦永灏认为，内地银行不良贷款存在一定的风险，但是风险仍处于可控范围内。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "3月16日禽蛋、猪肉价格下降 牛羊肉价格以降为主",
        "startDate": "2013,03,16",
        "text": "<p>据新华社全国农副产品和农资价格行情系统监测，与前一日相比（下同），3月16日，禽蛋、猪肉价格下降；蔬菜、牛羊肉价格以降为主；食用油、水果、水产品价格微幅波动；成品粮、奶类价格基本稳定。</p><p>普通鲜鸡蛋、白条鸡价格分别下降0．4％、0．1％；猪后臀尖肉、猪五花肉价格分别下降0．3％、0．4％；牛腱肉、牛腩肉、去骨鲜羊肉价格均下降0．1％，带骨鲜羊肉价格上涨0．1％；监测的21种蔬菜中，11种价格下降，6种价格上涨，4种价格持平。</p><p>监测数据显示，2月中旬以来，全国鸡蛋价格持续下降，目前降速仍然较快。与2月10日相比，3月16日，普通鲜鸡蛋全国日均价下降8．8％。分地区来看，九成多省区市鸡蛋价格下降，其中山东、河南、山西、河北价格降幅居前，分别为17．6％、17．2％、16．5％、16．3％。目前超过六成省区市鸡蛋价格在每斤5元以下。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "泰国前总理：中国新领导层带着足够决心上任",
        "startDate": "2013,03,03",
        "text": "<p>新华社北京3月17日新媒体专电伴随十二届全国人大一次会议17日召开闭幕会，两会圆满落下帷幕。议政献策又一年，国际社会热议中国发展路线图，关注中国在改革、反腐、环保、民生等领域的新举措，相信新一届领导集体能够引领中国实现中华民族伟大复兴的中国梦。</p><p>BBC中文网的文章说，中国国家主席习近平在人大会议闭幕会上的讲话表现出对中国发展方向的自信，强调民族和国家复兴的中国梦，表示要依靠人民力量来实现中国梦，为人民造福。</p><p>保加利亚《土地报》今日中国版主编赫列巴罗娃说，“中国梦”这个概念在今年两会期间备受关注。中国梦的基础是中华民族的伟大繁荣，这一梦想完全现实，是科学的和经过深思熟虑的构想。中国已经站在国家和个人发展新机遇的伟大时代的门槛上。</p><p>保加利亚保中论坛主席丹切夫表示，中国梦不是一个唯意志论的空想，而是基于科学基础的概念，与中国人民的教育、住房、医疗等切实需求息息相关。两会有各领域、各层次的代表和委员参与，有这种广泛参与的民主平台作为基础，有理由相信中国梦一定能够实现。</p><p>克罗地亚《晨报》说，“繁荣”一词在中国两会上不断被提及，中国新领导层将在过去经济发展的基础上，创造一个更公平正义的社会，带领中国人实现中国梦。</p><p>波黑前总统助理梅米亚表示，中国新一代领导人顺利产生，表明中国政治稳定。中国人民如此团结，目标如此一致，因此中国的发展步伐不会停止。</p><p>泰国民主党主席、前总理阿披实表示，中国新领导层显然能够正视其所面临的挑战，并依此为依据制定国家政策。中国新领导层做了充分准备、带着足够决心上任，将带领中国继续向前发展。</p><p>巴基斯坦前驻华大使马哈茂德说，中国新一届领导人充分了解中国即将面临的挑战，在讲话中直面这些问题，并表现出解决问题的决心。确保中国国内以及外部世界的和平与稳定已经成为中国的主要目标，中国在避免冲突的同时积极探索并创造互利共赢的契机。</p><p>泰国华侨崇圣大学泰中研究所所长李仁良说，两会议题非常明朗、有针对性，体现出中国社会越来越具有透明度。新的领导集体能够很好地把握中国未来方向，应对各种社会问题。</p><p>法新社、美联社、德新社、共同社等世界主流媒体也重点报道了习近平在人大会议闭幕会上的讲话，认为习近平在讲话中强调要建设服务政府、廉洁政府，并号召为实现中华民族伟大复兴的中国梦而努力奋斗。（完）</p><p>图为3月17日，习近平在第十二届全国人民代表大会第一次会议闭幕会上发表重要讲话。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "会议投票表决决定周小川为中国人民银行行长",
        "startDate": "2013,03,16",
        "text": "<p>    3月16日（星期六）下午3时，第十二届全国人民代表大会第一次会议在人民大会堂举行第六次全体会议，决定国务院副总理、国务委员、各部部长、各委员会主任、中国人民银行行长、审计长、秘书长的人选;表决第十二届全国人民代表大会各专门委员会主任委员、副主任委员、委员名单草案。</p><p>    王胜俊：各位代表：现在继续开会。根据总监票人的报告，计票结果已统计完毕。现在由工作人员宣读表决中华人民共和国国务院副总理、国务委员、各部部长、各委员会主任、中国人民银行行长、审计长、秘书长人选的计票结果。</p><p>    周小川为中国人民银行行长。</p><p>    简历： </p><p>    周小川，男，汉族，1948年1月生，江苏宜兴人，1968年7月参加工作，1986年3月加入中国共产党，清华大学自动化系系统工程专业毕业，研究生学历，工学博士学位，研究员。</p><p>    现任十二届全国政协副主席，中国人民银行行长、党委书记。</p><p>    1968－1972年 黑龙江省八五二农场知青</p><p>    1972－1975年 北京化工学院四系仪表自动化专业学习</p><p>    1975－1978年 北京市自动化技术研究所第四研究室技术员</p><p>    1978－1981年 机械科学研究院北京自动化研究所计算机应用与系统工程专业硕士研究生</p><p>    1981－1985年 机械科学研究院北京自动化研究所第一研究室技术员、工程师(其间:1982－1985年清华大学自动化系系统工程专业在职研究生学习，获工学博士学位)</p><p>    1985－1986年 国务院体改方案研讨领导小组成员</p><p>    1986－1986年 国家经济体制改革委员会中国经济体制改革研究所副所长</p><p>    1986－1991年 国家经济体制改革委员会委员(其间:1986－1989年挂职任对外经济贸易部部长助理)</p><p>    1991－1995年 中国银行副行长、党组成员(其间：1992.09－1992.11中央党校省部级干部进修班学习)</p><p>    1995－1996年 国家外汇管理局局长、党组书记，中国人民银行党组成员</p><p>    1996－1998年 中国人民银行副行长、党组成员，国家外汇管理局局长、党组书记</p><p>    1998－2000年 中国建设银行行长、党组书记(党委书记)，中国信达资产管理公司党委书记</p><p>    2000－2002年 中国证券监督管理委员会主席、党委书记</p><p>    2002－2013年 中国人民银行行长、党委书记</p><p>    2013－ 十二届全国政协副主席，中国人民银行行长、党委书记</p><p>    中共第十六届、十七届中央委员。第十二届全国政协副主席。 </p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://images2.china.com/news/zh_cn/domestic/945/20130318/2013031808015289889000.jpg"
        }
      },
      {
        "headline": "虚拟货币比特币总价值超10亿美元 挑战美元地位",
        "startDate": "2013,04,01",
        "text": "<p>　　《凯瑟报告》的主持人马克思?凯瑟（Max Keiser）称，比特币与任何金融机构都没有联系，独立于各国政府之外，它已经成为那些既想要远离跛腿儿国际银行体系又想存钱的人的安全天堂。他说：“比特币不可避免地成为数万亿美元的企业，因为其他货币都与垂死的中央银行有联系。”</p><p>　　比特币出现于2009年全球金融危机期间，据说是一个自称中本聪(Satoshi Nakamoto）的日本人最先提出。它以开源软件为基础，资金转移通过点对点连接进行。为了提供一个安全的交易环境，比特币用的是军方和政府在使用的核查交易加密程序。与银行服务不同，比特币网络是免费的，除非自愿加速处理过程才需要收费。</p><p>　　比特币可兑换其他货币，也可用于购买产品和服务。比特币可通过赌博、馈赠以及简单的“采矿”获得。当然，比特币可在网络交易所通过其他货币买卖。日本的Mt. Gox是其中最大的，那里最近比特币与美元兑换率为1：90。比特率的发行是全自动的，每10分钟发行25枚，每4年通胀率减半，直到比特货币达到2100万枚。理论上说，比特币永远也不会失去购买力，除非个人或商家拒绝使用它们。</p><p>　　许多金融公司已经开通比特币与货币兑换业务。瑞典盗版党创始人里克?法尔克维奇(Rick Falkvinge)估计，比特币占据全球外汇市场1%到10%份额。这意味着，每枚比特币的价值增加到10万美元到100万美元之间。法尔克维奇称：“比特币的价值已经超过许多主权货币，将挑战今天流通最广泛的货币地位，包括美元、欧元、日元等。”</p><p>　　比特币可能为塞浦路斯这样陷入债务危机的国家提供出路。凯瑟说：“对于全球数百万人来说，他们是银行家及其腐败政治盟友的受害者，他们突然发现比特币可挽救他们的财富，而政府或银行家都无法阻止。”如果说20世纪90年代中期网络兴起为Web 1.0时代，社交网站崛起为Web 2.0时代，那么比特币的出现将代表Web 3.0时代。（李金良）</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i3.sinaimg.cn/cj/world/20130402/U5404P31T1D15022214F46DT20130402032758.png "
        }
      },
      {
        "headline": "环球时报:美网站删毛泽东语录 违反言论自由",
        "startDate": "2013,04,01",
        "text": "<p>美国对毛泽东禁言，“言论自由”挂了</p><p>美国教育部下属机构国家教育统计中心网站近来“闯了祸”。该网站3月22日在“每日语录”一栏中引用毛泽东“对自己，‘学而不厌’;对人家，‘诲而不倦’”的名言，国家教育统计中心因此遭到猛烈抨击。有美国参议员出面表示，教育部必须解释为何引用“共产主义者”的话。该中心网站被迫删除毛泽东的这句话，换成了林肯的一个警句。美教育部代理新闻秘书还专门公开表示这次引用“很糟糕”，像是在道歉。</p><p>美国如此“言论自由”的国家，容不下毛泽东的一句语录，显示了美国政治制度在世界多元文化面前的小气。看来不断有人揭露美国的“言论自由”是冒牌货，有他们的道理。</p><p>任何一位美国总统及名人的话，哪怕是与中国军队曾经交战的麦克阿瑟的话如今登上中国媒体，大概都不会有障碍。而反过来毛泽东的话登在美国网站上就引出了风波。我们不想用这个简单的对比引出绝对结论，但这样的对比的确很有意思，相信不持偏见者自有其所悟。</p><p>言论自由在所有国家都有边界，对于美国设有它自己的边界，我们可以理解。但这起“语录风波”让我们看到，美国对在多元环境中保持其社会深层的一致性更加坚决，美国精英们不仅对社会的思想分裂高度警惕，而且对维护“美国共识”出手迅速，毫不犹豫。</p><p>新闻业内人士大多知道，美国媒体在所有权上都独立于政府，但它们同政府并非对立关系。这些媒体分属不同财团，资本同权力的关系在美国可谓千丝万缕。总之美国政府同媒体的沟通非常牢固，它们往往不为普通公众所熟悉。</p><p>美国的强大，使它有力量以美国的现实为标准，塑造全球性“言论自由”的定义。也就是说，美国体制最善于承受的那部分言论应当绝对“自由”，而美国体制要求打折扣的那些部分，又都“很有道理”。或者说，为言论自由设计同样的边界，美国有道义那样做，别的国家一旦做了就是大逆不道。</p><p>写这篇文章时，我们不想为中国言论尚不够开放的一些领域和问题辩护。我们认为中国在推动权力运行公开、透明方面仍有大量工作要做，无论外界鼓不鼓掌，中国围绕开放言论的改革都应不断进行下去。</p><p>然而毛泽东的“语录风波”提醒我们，美国可以向中国改革提供参照，但美国决非我们应处处仿效、甚至膜拜的榜样。美国尤其不是言论自由的图腾。实际上，美国的发达遮了它的“百丑”。中国作为快速复兴的世界超大文明实体，不应像小国那样拜倒在美国脚下，我们需要敢于并有能力平视美国，看清美国的成就，也发现美国的不足。</p><p>中国13亿人大社会的复杂性不是美国经验可以罩得住、对应得了的。美国报纸上能调侃几句总统，就以为“历史终结”了，全世界都应照着美国的政治图纸“拆了重盖”，这种傲慢的原因之一，或许是美国的历史太短，而且一帆风顺，缺少国家政治视野的反复磨练和增容。</p><p>毛泽东是一位世界性新地缘政治的开创者，也是中华民族走向复兴的关键性启动者。美国人终将跳出他们目前的狭隘视角，重识这位东方政治巨人。不过这种认识大概要属于下一代从世界变迁中有所反思、也因此视野更宽的美国人了。</p><p>免责声明版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。</p><p>(原标题：美国对毛泽东禁言暴露小气 “言论自由”挂了)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "统计局：3月CPI同比涨2.1% 环比下降0.9%",
        "startDate": "2013,04,09",
        "text": "<p>    >>>点击查看新浪财经宏观数据中心</p><p>　　2013年3月份，全国居民消费价格总水平同比上涨2.1%。其中，城市上涨2.0%，农村上涨2.2%；食品价格上涨2.7%，非食品价格上涨1.8%；消费品价格上涨1.7%，服务价格上涨3.1%。</p><p>　　3月份，全国居民消费价格总水平环比下降0.9%。其中，城市下降0.9%，农村下降1.0%；食品价格下降2.9%，非食品价格上涨0.1%；消费品价格下降1.3%，服务价格持平(涨跌幅度为0)。</p><p>　　一、各类商品及服务价格同比变动情况</p><p>　　3月份，食品价格同比上涨2.7%，影响居民消费价格总水平同比上涨约0.88个百分点。其中，肉禽及其制品价格上涨2.9%，影响居民消费价格总水平上涨约0.22个百分点(猪肉价格下降5.5%，影响居民消费价格总水平下降约0.18个百分点)；粮食价格上涨5.2%，影响居民消费价格总水平上涨约0.15个百分点；鲜果价格上涨5.0%，影响居民消费价格总水平上涨约0.10个百分点；油脂价格上涨4.7%，影响居民消费价格总水平上涨约0.06个百分点；水产品价格上涨1.6%，影响居民消费价格总水平上涨约0.04个百分点；鲜菜价格下降10.3%，影响居民消费价格总水平下降约0.37个百分点。</p><p>　　烟酒及用品价格同比上涨1.0%。其中，酒类价格上涨1.6%，烟草价格上涨0.5%。</p><p>　　衣着价格同比上涨2.3%。其中，服装价格上涨2.4%，鞋类价格上涨1.7%。</p><p>　　家庭设备用品及维修服务价格同比上涨1.6%。其中，家庭服务及加工维修服务价格上涨9.9%，耐用消费品价格上涨0.2%。</p><p>　　医疗保健和个人用品价格同比上涨1.7%。其中，中药材及中成药价格上涨2.5%，医疗保健服务价格上涨1.5%，医疗器具及用品价格上涨0.8%，西药价格上涨0.1%。</p><p>　　交通和通信价格同比下降0.3%。其中，通信工具价格下降9.8%，交通工具价格下降1.2%，车用燃料及零配件价格下降0.2%，车辆使用及维修价格上涨5.4%。</p><p>　　娱乐教育文化用品及服务价格同比上涨1.7%。其中，旅游价格上涨3.8%，教育服务价格上涨2.9%，文娱费价格上涨2.8%，文娱用耐用消费品及服务价格下降4.2%。</p><p>　　居住价格同比上涨2.9%。其中，住房租金价格上涨3.7%，水、电、燃料价格上涨2.2%，建房及装修材料价格上涨0.9%。</p><p>　　据测算，在3月份2.1%的居民消费价格总水平同比涨幅中，去年价格上涨的翘尾因素约为0.9个百分点，新涨价因素约为1.2个百分点。</p><p>　　二、各类商品及服务价格环比变动情况</p><p>　　3月份，食品价格环比下降2.9%，影响居民消费价格总水平环比下降约0.99个百分点。其中，鲜菜、肉禽及其制品、水产品和蛋价格环比分别下降13.4%、4.7%、4.5%和6.7%，分别影响居民消费价格总水平环比下降约0.49、0.36、0.12和0.06个百分点。猪肉价格环比下降9.1%，影响居民消费价格总水平环比下降约0.31个百分点。</p><p>　　3月份，非食品价格环比上涨0.1%，影响居民消费价格总水平环比上涨约0.08个百分点。其中，衣着、居住、烟酒及用品价格环比分别上涨0.6%、0.5%和0.1%，娱乐教育文化用品及服务、交通和通信价格环比分别下降0.4%和0.3%，家庭设备用品及维修服务、医疗保健和个人用品价格环比均持平(涨跌幅度为0)。</p><p>　　2013年3月居民消费价格主要数据</p><p>　　附注</p><p>　　1、指标解释</p><p>　　居民消费价格指数(Consumer Price Index，简称CPI)是度量居民生活消费品和服务价格水平随着时间变动的相对数，综合反映居民购买的生活消费品和服务价格水平的变动情况。</p><p>　　2、统计范围</p><p>　　全国居民消费价格指数(CPI)涵盖全国城乡居民生活消费的食品、烟酒及用品、衣着、家庭设备用品及维修服务、医疗保健和个人用品、交通和通信、娱乐教育文化用品及服务、居住等八大类、262个基本分类的商品与服务价格。</p><p>　　3、调查方法</p><p>　　采用抽样调查方法抽选确定调查网点，按照“定人、定点、定时”的原则，直接派人到调查网点采集原始价格。数据来源于全国31个省(区、市)500个市县、6.3余万家价格调查点，包括食杂店、百货店、超市、便利店、专业市场、专卖店、购物中心以及农贸市场与服务消费单位等。</p><p> </p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i3.sinaimg.cn/cj/2013/0409/U7898P31DT20130409102150.gif"
        }
      },
      {
        "headline": "李克强：注重发展质量 打造中国经济升级版",
        "startDate": "2013,04,14",
        "text": "<p>央视网消息：国务院总理李克强近日主持召开新一届政府首次经济形势专家和企业负责人座谈会。</p><p>会上，来自高校、研究机构的专家对当前国内外经济形势和我国外贸、金融、房地产等的运行情况谈了看法，来自家电、纺织、能源、机械制造等领域的企业负责人反映了当前市场变化和企业经营状况。李克强与每位发言者互动交流，并就用好宏观经济政策、防范风险以及一些事关当前、涉及长远的重大问题，与大家深入讨论。</p><p>李克强说，今年以来，我国经济运行总体上平稳开局，这有利于稳定各方面预期。但国际国内环境中不稳定不确定因素较多，深层次矛盾不断显现，形势相当复杂。把握经济走势要增强预见性，善于在纷繁变化中寻找规律性、趋势性的东西，这对经济持续健康发展至关重要。有了预见性，就可以做到心中有数，谋定而后动，既未雨绸缪，居安思危，又能够处变不惊、及时应对。</p><p>李克强指出，把握宏观政策，既要站稳脚跟，更要着眼升级。要在有效应对当前、保持经济合理增长的同时，注重提高发展的质量效益，把力气更多放到推动转型升级、扩大就业和增加居民收入上来。出台的政策，既要对解决短期问题有针对性，更要为长远发展“垫底子”，努力打造中国经济“升级版”。</p><p>李克强强调，必须依靠深化改革增强发展后劲。对深层次矛盾，要对症下药，既能治表、更能治本。这从根本上讲还得靠改革，通过改革固本培元、增强发展元气。即使需要出台临时性措施，也不能给今后推进市场化改革设置障碍。注重形成长期有效、能增强发展后劲的制度安排，不断释放改革红利，促进经济持续健康发展。</p><p>国务院副总理张高丽、刘延东、汪洋、马凯，国务委员杨晶、王勇参加座谈会。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img6.cache.netease.com/cnews/2013/4/14/20130414212335e31f7.jpg "
        }
      },
      {
        "headline": "农夫山泉采用浙江地方标准 允许霉菌酵母菌存在",
        "startDate": "2013,04,08",
        "text": "<p>农夫山泉自3月初爆出“黑色悬浮物”、“水源地垃圾围城”等一系列“质量门”事件以来，并未主动采取过实际行动来消除社会大众对其水质安全的担忧，而仅仅是反复声称自己的产品符合相关质量标准。但事实上，作为国内的知名饮用水品牌，农夫山泉执行的却是一则并不算严格的产品标准。</p><p>农夫山泉现执行的产品标准为“DB33/383-2005瓶装饮用天然水”，该标准为浙江省地方标准。但21世纪网发现，相比旧的浙江标准以及广东省标准，该标准放宽了对部分有害物质的含量要求，并允许霉菌和酵母菌存在，而其中的有害菌种可能对人体健康造成影响。</p><p>农夫山泉在广东生产和销售的产品，采用的仍是浙江标准。据《食品安全地方标准管理办法》规定，广东省内的食品生产企业应当依照广东的地方标准进行生产。多名律师对21世纪网表示，农夫山泉广东公司弃用广东标准，采取浙江标准的行为已涉嫌违反食品安全规定。</p><p>原产广东却不依广东标准皆因太严格？</p><p>自3月以来的农夫山泉“质量门”系列事件引发了公众对饮水安全的高度关注，从“黑色、棕色悬浮物”到“水源地垃圾围城”，所有的矛头都指向了农夫山泉丹江口水源地。</p><p>尽管面对着舆论的指责，农夫山泉至今亦未主动采取实际行动消除社会的疑虑，仅仅是在口头上坚称其产品符合“DB33/383-2005”质量标准。但21世纪网发现，该标准在国内并不算十分严格的饮用天然水标准。这是否是农夫山泉频陷“质量门”的原因呢？</p><p>农夫山泉在广东万绿湖水源地、浙江千岛湖水源地和湖北丹江口水源地均采用的是“DB33/383”标准，而该标准是浙江地方标准。但令人奇怪的是，广东也有本省的饮用天然水标准，但广东万绿湖水源地的产品却未采用该标准，仍采用对水质要求较低的浙江标准。</p><p>广东饮用天然水的地方标准为DB44/116-2000，而在原产地为广东省河源万绿湖的农夫山泉外包装上，显示其执行的产品标准为DB33/383，仍为浙江地方标准。</p><p>21世纪网通过对比发现，农夫山泉现行的DB33/383浙江标准，远远不及广东这则13年前就已制定的天然水标准。</p><p>从下表可以看出，在许多水质指标上，浙江标准都大大宽松于广东标准，甚至包含不少有害物质。如不久前湖南毒大米事件的“主角”——镉，以及剧毒物品砒霜的主要成分——砷，浙江标准的容忍含量都比广东标准高出一倍。而霉菌、酵母菌等真菌类，浙江标准容忍其存在，而广东标准则是“不得检出”。一名从事生物教学的高中教师对21世纪网表示，霉菌和酵母菌均属真菌，分有益菌和有害菌，霉菌中的黄曲霉菌是强致癌物，而酵母菌中的白色念珠菌可导致口腔问题。</p><p>饮用天然水浙江标准与广东标准对比表（部分）</p><p>滥用地方标准  涉嫌违规还是钻法律空子？</p><p>农夫山泉广东区域的生产商为“农夫山泉广东万绿湖有限公司”，工商资料显示其注册地址位于广东省河源市。那么，广东省的企业在广东省存在相关产品标准的情况下，使用外省市的标准是否合乎相关规定呢？</p><p>21世纪网查阅卫生部发布的《食品安全地方标准管理办法》（卫监督发[2011]17号）发现，该办法第四条规定，食品生产经营者应当依照生产企业所在地的食品安全地方标准组织生产经营。</p><p>按照上述规定，农夫山泉已涉嫌违反规定滥用浙江地方标准。不过，饮用水相关的问题究竟是否适用食品安全法律法规呢？</p><p>《中华人民共和国食品安全法》第九十九条对食品的定义为：食品，指各种供人食用或者饮用的成品和原料以及按照传统既是食品又是药品的物品，但是不包括以治疗为目的的物品。</p><p>凌云律师事务所律师黄路元对21世纪网表示，饮用水的安全问题关系到公众身体健康和生命安全，也符合食品安全法的立法原则，“瓶装或桶装饮用水应当属于食品安全法的调整范畴。”</p><p>上海汉商律师事务所律师吴向东和北京国联律师事务所律师戴嘉鹏亦对21世纪网表示，瓶装和桶装饮用水适用食品安全法。</p><p>农夫山泉广东万绿湖有限公司系广东本地注册企业、使用本地原料、在本地生产并销售、本地并存在相应的地方标准。对于农夫山泉广东公司弃用较为严格的本地标准而采取外省标准的行为，吴向东律师直截了当的表示，“这是违规的”。</p><p>戴嘉鹏律师进一步指出，根据两省地方标准对“天然水”的定义，可以判定其规范的属于同一种产品，因此农夫山泉广东公司采用浙江标准属于违规行为。</p><p>21世纪网对此并咨询了广东省卫生厅、广东省食品与药品监督管理局和广东省质量技术监督局，但截止发稿仍未获得明确答复。</p><p>谜底揭晓：浙江标准系农夫山泉参与订制</p><p>21世纪网发现，农夫山泉对浙江标准“情有独钟”，实际上是因为该标准系农夫山泉自己为自己量身定做。</p><p>“DB33/383-2005”瓶装饮用天然水行业标准显示，该标准的起草单位包含浙江方圆检测集团股份有限公司、浙江省疾病预防控制中心、浙江公正检验中心有限公司、农夫山泉股份有限公司。</p><p>在起草单位中，仅有农夫山泉一家是饮用水生产企业。而在广东“DB44/116-2000”标准中，一共有3家饮用水和饮料企业参与制定。很显然，在浙江标准中，仅有农夫山泉可以表达企业的意见，由此出台的行业标准，自然难免有向农夫山泉倾斜的嫌疑。而在广东标准中，农夫山泉则没有参与制定。</p><p>事实上，这份现行的浙江地方标准，不仅远远不及广东地方标准严格，且即使与浙江过去的标准相比，也略显逊色。</p><p>行业标准说明页上显示，“DB33/383-2005”为“DB33/383-2002”的替代品，标准的末四位为该标准出台的年份。21世纪网通过对比发现，相较于2002年的标准，2005年的标准在一些指标要求上出现退步。</p><p>在现行标准中，成品水镉指标为≤0.01mg/L，而在2002年标准中，镉指标为≤0.005mg/L，现行标准比旧标准要放宽一倍。而在微生物检测方面，2002年标准中对成品水中的霉菌和酵母菌的检测要求为“不得检出”，而在2005年标准中，该要求被改为了“霉菌≤10cfu/ml，酵母≤10cfu/ml”。</p><p>据生物学资料显示，霉菌或酵母菌若大量繁殖，会使水体内产生絮状漂浮物。而允许霉菌和酵母菌存在的农夫山泉，是否与3月以来的各色“漂浮物”事件相关呢？</p><p>截止发稿之时，农夫山泉依然沉默以对。</p><p>相关图集：农夫山泉丹江口水源地垃圾围城 水质堪忧</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.cache.netease.com/finance/2013/4/8/201304080920181118a.jpg "
        }
      },
      {
        "headline": "余秋梅：居民消费价格水平降低是CPI回落主因",
        "startDate": "2013,04,09",
        "text": "<p>　　食品价格下降影响3月份CPI同比涨幅回落</p><p>　　――国家统计局城市司高级统计师余秋梅解读2013年3月份CPI数据</p><p>　　国家统计局今天发布的3月份CPI数据显示，全国居民消费价格总水平环比下降0.9%，同比上涨2.1%。CPI环比由2月份的上涨转为3月份的下降，同比涨幅比2月份回落了1.1个百分点。对此，国家统计局城市司高级统计师余秋梅进行了解读。</p><p>　　一、3月份鲜菜、蛋、肉禽和水产品等主要食品价格下降，是影响居民消费价格总水平环比下降较多的主要原因。</p><p>　　由于每年春节前后的物价变动都带有明显的季节性，节日过后鲜活农产品价格通常都会有明显的下降，今年也是一样。发布的数据显示，3月份食品价格环比下降2.9%，影响CPI环比下降约0.99个百分点。其中，鲜菜、蛋、肉禽和水产品价格环比分别下降了13.4%、6.7%、4.7%和4.5%，四项合计影响CPI环比下降约1.03个百分点，大于0.9%的全国居民消费价格总水平降幅。换句话说，如果剔除以上四项食品价格下降的影响， 3月份不包括上述四项食品的CPI环比涨幅约为0.13%。</p><p>　　二、3月份的居民消费价格水平总体上低于2月份，是影响CPI同比涨幅回落的主要原因。</p><p>　　3月份CPI同比涨幅回落较多，有两个方面的原因。一方面，由于今年3月份CPI环比下降0.9%，表明3月份的价格水平比2月份低了不少，从统计上来讲就是新涨价因素减少了。另一方面，由于去年3月份CPI环比上涨了0.2%，今年3月份CPI同比指数的对比基数比今年2月份的对比基数高了，从统计上来讲就是翘尾因素减少了。发布的数据显示，在3月份2.1%的CPI同比涨幅中，去年价格上涨的翘尾因素约为0.9个百分点，新涨价因素约为1.2个百分点，和2月份相比，分别减少约0.2和0.9个百分点。由于两者合计减少约1.1个百分点，因此3月份的CPI同比涨幅比2月份的3.2%回落1.1个百分点。在CPI同比涨幅回落的1.1个百分点中，新涨价因素减少的影响占81.8%，超过八成。</p><p>　　由此可见，3月份主要食品价格低于春节所在的2月份、CPI从2月份的高位回落是比较正常的。未来几个月，气候条件更加有利于鲜活农产品的生产，预计居民消费价格将保持相对稳定。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i1.ce.cn/finance/rolling/201304/10/W020130410255192433145.jpg "
        }
      },
      {
        "headline": "财政部：一季度中央财政负增长0.2% 地方财政增长13.7%",
        "startDate": "2013,04,15",
        "text": "<p>原标题：财政部：3月全国公共财政收入同比增长6.1%</p><p>中新网4月15日电 今日，国家财政部发布2013年一季度财政收支情况，数据显示，3月份，全国公共财政收入9608亿元，比去年同期增加550亿元，增长6.1%。其中，中央财政收入3828亿元，同比下降5.2%；地方财政收入(本级)5780亿元，同比增长15.1%。</p><p>公告显示，1-3月累计，全国公共财政收入32034亿元，增长6.9%，比去年同期回落7.8个百分点。其中，中央财政收入14606亿元，同比下降0.2%；地方财政收入(本级)17428亿元，同比增长13.7%。财政收入中的税收收入27399亿元，同比增长6%，比去年同期回落4.3个百分点。一季度全国财政收入增幅较低特别是中央财政收入同比下降，主要是受经济增长趋于平缓，实施结构性减税，一般贸易进口增幅低以及去年年初清缴入库2011年末部分收入、基数较高等影响。地方财政收入增长，主要是房地产市场成交额增加，相关地方税收相应增加。（中新网财经频道）</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "港媒：朝鲜半岛阴云笼罩伊朗核谈判",
        "startDate": "2013,04,04",
        "text": "<p>原标题：港媒：朝鲜半岛阴云笼罩伊朗核谈判</p><p>【香港亚洲时报在线4月3日文章】题：朝鲜半岛阴云笼罩阿拉木图（作者伊朗核谈判小组前顾问、德黑兰大学前政治学教授卡韦赫·阿夫拉西亚比）</p><p>朝鲜半岛危机正不断升级，这必将给定于5日在阿拉木图举行的伊朗核谈判带来一些干扰。这是必然会得出的结论，因为美国及其盟友不能忍受在不同地方同时发生两场危机，特别是在当前五角大楼大幅削减预算的情况下。奥巴马政府应该从“巧实力”的角度来思考问题，从根本上说，这意味着不去不切实际、进而自我拆台地把战线拉得过长。</p><p>朝鲜为伊朗增添筹码有许多理由将伊朗与朝鲜联系在一起，早在2003年，乔治.W.布什就将它们归类为“邪恶轴心”。上周，伊朗同叙利亚和朝鲜一道，让一项联合国的武器条约未能获得通过；本周，美国媒体共同表达了对于平壤可能会将核武器卖给伊朗的担忧。也就是说，西方决策者担心德黑兰会与平壤联手，因为两国政府目前都遭到西方国家的围攻，朝鲜头顶上有装备了核武器的轰炸机在盘旋，伊朗则面临着旨在破坏其经济的经济战。</p><p>尽管二者存在某些类似之处，不过还是有显著的不同，首先就是伊朗没有退出《不扩散核武器条约》，它宣布不会把核武器作为政策原则，而且伊朗不存在与邻国之间的战略对抗--_这种对抗局面会让研发进攻性核武器成为合理选择。总体而言，朝鲜的类似情况并不真正适用于伊朗，不过西方作出的相反误判带来了政策上的后果。</p><p>因此，在审慎乐观的氛围中，当被称为“P5+1”（即联合国安理会5个常任理事国加上德国-本报注）的世界大国与伊朗在阿拉木图举行第二轮谈判的时候，关注的部分重点将是当前的朝鲜半岛危机。这场危机让华盛顿转而聚焦朝鲜半岛局势，而局势可能很容易发展为军事对抗并带来不为人知的后果。</p><p>从有利于伊朗的角度看，朝鲜半岛危机是一次充满机遇的危机，可以借此来迫使西方政府为了与德黑兰达成协议，在取消对伊朗制裁的问题上表现出更大的灵活性。换句话说，德黑兰无疑感觉到了朝鲜半岛危机给其核外交带来的额外筹码，如果伊朗核危机因谈判中断而恶化，朝鲜半岛危机很可能随之恶化，这样一来，美国的军事关注点就要一分为二。</p><p>在这种情况下，美国还是有可能采取军事行动，但其威胁性打了折扣，因为从根本上说，尽管美国的军事理论提出为同时打两场甚至更多战争做好准备，但削减预算的现状显然削弱了准备工作的充分性。</p><p>当然，这对伊朗来说是个好消息，近来它看到了经济制裁有所放松的迹象。尽管西方对其实施了能源制裁，不过伊朗对中国、日本和韩国等国的石油出口增加了，更不要说印度决心继续从伊朗进口石油的想法了。</p><p>印度不仅正在寻求以新的方式来确保从伊朗进口石油，印度官员还公开表示重新开始关注“和平输油管道”，这条管道经由巴基斯坦连接伊朗和印度。</p><p>这样说来，奥巴马总统会随心所欲地向伊朗发出许多隐晦的威胁，而采取下一步行动的可能性却微乎其微，一个重要的原因是，美国政府确信，伊朗（近期）无意跨过“红线”去拥有核武器。事实上，由于对伊朗不存在核扩散方面的担忧，这也许是美国及其盟友对伊朗核僵局的处置有些随意并粗暴回绝伊朗友好姿态的主要原因，其中包括下列情况：</p><p>2003年6月，小布什政府选择完全不理会德黑兰提出的举行“全球谈判”的倡议，该谈判既涉及伊朗核计划，也涉及伊朗对以色列的政策。</p><p>2004年，伊朗同意为“建立信任”暂停铀浓缩活动，并接受《不扩散核武器条约》附加议定书的条件，可是美国拒绝取消对伊朗实施的单边制裁，并阻挠欧洲国家按照“巴黎协定”的要求履行向伊朗提供技术支持的“坚定承诺”。</p><p>2006年初，美国和英国联手，不理会伊朗提出的建议，即如果不将伊朗核问题提交联合国安理会，伊朗愿意把暂停核活动的期限再延长两年，2008年初，经过全面的核查，成功完成了“伊朗一国际原子能机构工作计划”，从而以有利于伊朗的方式解决了所有6个“悬而未决的问题”，但此后西方国家再度对工作计划的实施加以阻挠。这一次是在最后时刻大肆渲染伊朗的军事实力，而这种说法遭到了包括国际原子能机构前总干事巴拉迪在内的许多人的质疑。</p><p>2010年5月，白宫拒绝了由土耳其和巴西斡旋的一项它此前一直鼓励达成的核协议，进而再次证明美国更希望保持“僵局”。</p><p>令人遗憾的是，现在有许多迹象表明，美国正再一次让解决伊朗核问题的机遇溜走，而不是坚定致力于取消对伊朗制裁，从而换取伊朗在降低铀浓缩纯度及增加核透明度方面作出妥协。目前存在的一大问题是，华盛顿正在对付朝鲜这一“明确而现实的危险”，它真的还能让阻挠伊朗核危机明智结束的这一模式继续下去吗？</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "曝刘翔不宣布退役因合同年底到期 田管中心怕担责",
        "startDate": "2013,04,11",
        "text": "<p>　　孙海平表示，刘翔将缺席今年所有的比赛，再次引发刘翔退役的猜想。自从春节后，“刘翔退役”的信号不时传来，上海体育局、刘翔的医生、父母、启蒙教练，所有与刘翔密切相关的人，均对外放出了刘翔可能退役的信号。日前，有知情人士告诉本报记者，迟迟不宣布退役，是因为刘翔的商业合同年底才到期。但所有信号都表明，30岁的刘翔复出的可能性已经越来越小。</p><p>　　蓝色预警</p><p>　　>>上海体育局首次官方表态</p><p>　　时间：2月11日(大年初二)</p><p>　　大年初二，上海市体育局局长李毓毅在接受采访时，首次发布有关刘翔退役的官方信息。</p><p>　　原声回放：“刘翔春节过得很好，在那里(美国)不仅仅是养病，还在学管理、学外语。他感觉这次去美国做康复治疗对他的人生道路也是个新起点，他现在已经是体育局的团委副书记了，我在电话里也跟他讨论过，怎么进一步来做青年工作、运动员工作。希望他能很好地结束运动生涯，迈入新征程，但最后究竟怎么发展，还要看恢复情况和他的意愿。”</p><p>　　信号解读：“人生新起点”、“迈入新征程”……李毓毅的确没有说刘翔将马上退役，但至少透露出刘翔为退役后的人生规划提前做准备了，而且李局长还与刘翔交流了如何做好青年工作，这些信息其实都在暗示刘翔将离开赛场，只是没有明确而已。但田管中心在3月份称，刘翔正在为复出做最后努力。</p><p>　　黄色预警</p><p>　　>>康复医师建议退役</p><p>　　时间：2月19日</p><p>　　当日，刘翔的康复医师、美国人伍迪?艾伦称“刘翔该退役”的声音见诸报端。值得注意的是，这次是《体坛周报》头版头条刊发。</p><p>　　原声回放：“从医生的角度看，我建议他退役，因为以他这样的情况已不适合再坚持职业生涯。健康人的跟腱舒展而平坦，而刘翔的跟腱因为几度受伤已经像被揉成一团的纸团一样充满褶皱，即使是最好的康复手段也无法帮助他恢复成一张平整的纸。在我看来，他如果一定要选择复出，也很难跑出好成绩了。即使康复了，等他到了晚年依然会受其所累。”</p><p>　　信号解读：美国康复专家提供了刘翔该退役的一个新证据，那就是，康复已无法保障刘翔回到巅峰状态。其实，这是刘翔可能将退役的医学层面的最关键证据，但在随后的多次报道中，这条信息却被外界忽视。</p><p>　　橙色预警</p><p>　　>>启蒙教练、家人声音</p><p>　　时间：2月20日</p><p>　　就在伍迪?艾伦建议刘翔退役消息发布后的一天，刘翔启蒙教练方水泉透露，刘翔与父母商量，准备退役。</p><p>　　原声回放：“家里人几乎确定的是，今年的全运会刘翔没办法参加了，而明年就将进入下届奥运的备战年。刘翔已经三十岁了，手术对他职业生涯来说是致命的。这次的手术与上次是两个截然不同的概念，这次是跟腱断了……毫不夸张地说，任何一名跨栏运动员，无论他是欧美的还是亚洲的，只要是跟腱断裂，基本就宣布告别体坛了。即便可以重回赛场，成绩也不可能太好，也就在13秒50左右晃，这样的成绩对于刘翔这样的高水平选手来说毫无意义，所以我特别理解他家人想让他退下来的想法。”</p><p>　　信号解读：其一，“今年的全运会刘翔没办法参加了”，后来被证明是真实的；其二，“任何一名跨栏运动员……只要是跟腱断裂，基本宣布告别体坛了”；其三，“(刘翔)家里人想让他退下来”。这次释放出的刘翔退役信号，更加强烈和明确。但随后刘翔父母称，并未劝刘翔退役。</p><p>　　红色预警</p><p>　　>>孙海平首度表态</p><p>　　时间：4月9日</p><p>　　本周二，国际田联钻石联赛上海站组委会公布了首批参赛运动员名单，正在美国疗伤的中国“飞人”刘翔榜上无名。教练孙海平表示，刘翔因为康复治疗，很可能缺席今年所有赛事。</p><p>　　原声回放：“刘翔不仅不会参加今年的上海站的比赛，整个2013年，刘翔都不会复出参赛。刘翔一直在进行康复，但这个过程是很缓慢的。从方方面面来讲，大家都希望他彻底把这个伤养好。刘翔要参加比赛，必须先要参加训练。他现在还不能正常地进行训练，所以参赛也就无从谈起了。”</p><p>　　信号解读：除了“整个2013年，刘翔都不会复出参赛”外，孙海平透露了一个重要信息，那就是刘翔何时能够恢复训练仍是未知的。刘翔复出的日期越推迟，其实距他宣布退役的时间越迫近。明年，刘翔毕竟31岁了。</p><p>　　为什么说刘翔复出</p><p>　　几无可能</p><p>　　两次手术后康复对比</p><p>　　刘翔不说退役，就存在着复出的可能。但随着时间的推移，这种可能越来越变成不可能。2008年8月8日，刘翔在北京奥运会上因伤退赛，只是做了一个小手术，重返赛场足足用了13个月的时间，再次跑入13秒，更用了4年的时间。如今，刘翔已经30岁，在伦敦奥运会上的伤比起北京奥运会更严重，刘翔复出到底凭什么？我们比较刘翔两次负伤手术后的康复过程，看看刘翔这次复出可能性的微乎其微。</p><p>　　神奇的复出</p><p>　　――2008年12月至2009年5月</p><p>　　2008年12月5日 在美国接受手术，取出一根骨刺和三个钙化点。手术后两个小时，刘翔首次下地，手术后24小时，刘翔下地三次。</p><p>　　2009年1月 手术后一个月扔掉拐杖，独立行走，开始在室内进行康复性训练。</p><p>　　2009年2月 在美国一所大学田径场，首次公开亮相，进行室外慢跑训练，比原计划提前一个月，刘翔没有穿钉鞋。</p><p>　　2009年3月8日 赴美手术三个月后回国。回国意味着刘翔减少康复训练，加大专项训练。根据美国的康复师介绍，刘翔恢复了80%，可以全面投入训练。2009年5月25日 刘翔在上海训练莘庄基地首次穿钉鞋训练，这意味着刘翔已经康复，全面恢复到专项训练中。</p><p>　　艰难的康复</p><p>　　――2012年至今(2013年4月)</p><p>　　2012年8月9日 在英国惠灵顿一家私立医院接受跟腱手术，手术成功。</p><p>　　2012年10月25日 赴美康复三周，手术两个多月后才扔掉拐杖，恢复独立行走。</p><p>　　2012年12月26日 媒体披露，刘翔可以完成简单的慢跑训练。同时，还透露，刘翔完全康复至少需要8个月。</p><p>　　2013年4月9日 孙海平透露，刘翔仍在康复中，无法恢复训练。没有训练保障，比赛就无从谈起，并发布刘翔将缺席今年所有比赛。</p><p>　　小结：</p><p>　　北京奥运会后，25岁的刘翔手术后两小时可以下地，一个月后扔掉拐杖，两个月后恢复室外训练，5个月后穿上钉鞋恢复专项训练，13个月后重返赛场。从目前对比看，刘翔在2008年的康复比预想的要快，这是由于刘翔做了小手术，而且正值竞技生涯的黄金岁月，但即使这样，刘翔也用了4年时间才重返巅峰。</p><p>　　而今，刘翔的康复比起北京奥运会康复要缓慢许多，而且跟腱断裂对他运动机能的影响是无法弥补的。刘翔不是没有可能重返赛场，但可以肯定，刘翔重返赛场后已不可能重返巅峰。刘翔已经不可能再创造奇迹了，既然如此，刘翔越推迟复出的期限，实际上距他宣布退役时间越近。</p><p>　　是否宣布退役各方态度为何不同</p><p>　　――“辟谣”背后的利益关系解读</p><p>　　今年以来，每当有刘翔将退役的传闻发布，就必然有辟谣的声音出现。然而同为辟谣却微妙地呈现出不同的态度。我们发现，体育总局田管中心、刘翔父母坚决否认刘翔将退役。刘翔的教练孙海平、上海体育局态度超然一些，刘翔的美国康复师，启蒙教练则直言刘翔该退役。从年龄到伤情后缓慢的康复过程，刘翔选择退役其实是个常识问题，为何又成了一个谜呢？</p><p>　　田管中心</p><p>　　是刘翔商业合同签约主体</p><p>　　伦敦奥运会期间，刘翔身上一共有运动品牌、电脑、银行、饮料、汽车、服饰等17个大品牌的签约合同，据悉，总价值达到10亿元。日前，一名知情者向本报记者透露，刘翔签约的商业合同中，有的合同要等到今年年底才到期。“刘翔如果今年宣布退役，钱拿不到手，恐怕还有违约责任。”刘翔的商业合同都是田管中心操办，刘翔本人、教练、上海体育局方面只参与分成。也就是说，刘翔宣布退役后由此可能造成的违约责任，恐怕要田管中心承担。</p><p>　　因而，在辟谣方面，田管中心的态度最坚决，今年3月份在福州出席2013年中国田径协会跳远培训班的国家体育总局田管中心副主任冯树勇对刘翔的退役传闻做出回应：“到目前为止，有关方面还没有收到任何有关刘翔的退役申请。刘翔在美国的康复训练还是比较辛苦的，他正在为复出做最后的努力。一些媒体说他要退役是在炒作。”在冯树勇这番话中，不仅否认刘翔将退役，还说刘翔有可能复出。</p><p>　　父母与刘翔</p><p>　　是最大受益者</p><p>　　刘翔父母为何对外也坚决否认刘翔退役之说呢？这恐怕与刘翔商业合同中分成有关。按照体育总局有关规定，刘翔商业合同利益分成比例是，田管中心和刘翔教练各占15%，上海体育局也只占20%，刘翔本人拿走50%。刘翔拿最多的一大块，若宣布退役可能造成的损失，刘翔也应该最多。因而，刘翔的家人辟谣的态度如此坚决，也就不难理解。</p><p>　　当然，我们也不能排除刘翔迟迟不宣布退役，是他心里依然热爱跨栏这项运动，还是希望积极康复、期待重新回到赛场，让自己在跑道上退役。如果复出彻底无望，再宣布退役。所以目前他一边康复，一边学习管理学知识，并在退役传闻上，其本人始终保持沉默。</p><p>　　无全运无奥运</p><p>　　上海体育局态度超然</p><p>　　作为利益一方的上海体育局态度超然，也很好理解，刘翔商业利益分成，上海体育局既不拿大头，也不承担退役后可能造成的违约风险。更何况，作为地方体育局，与刘翔发生利益联系最紧密还是奥运会和全运会成绩。刘翔若能在奥运会和全运会夺得金牌，不仅刘翔获得奖励，刘翔的教练、一些主管领导都有奖励。如今，刘翔已经确定不参加今年全运会，2016年奥运会更没法奢望夺牌，上海体育局方面自然不会在乎刘翔是否复出。刘翔教练孙海平也属此类情况，至于刘翔启蒙教练和美国康复师直言刘翔将退役，就更好理解了。 本组稿件均由本报记者 梁军 采写</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/sports/pics/hv1/58/246/1301/84660313.jpg "
        }
      },
      {
        "headline": "王岐山出席2013年中央巡视工作动员暨培训会议并讲话",
        "startDate": "2013,05,17",
        "text": "<p>王岐山在2013年中央巡视工作动员暨培训会议上强调</p><p>巡视要发现问题形成震慑　遏制腐败现象蔓延势头</p><p>    5月17日，中共中央政治局常委、中央纪委书记、中央巡视工作领导小组组长王岐山出席2013年中央巡视工作动员暨培训会议并讲话。新华社记者谢环驰摄</p><p>    新华网北京５月１７日电  中共中央政治局常委、中央纪委书记、中央巡视工作领导小组组长王岐山１７日出席中央巡视工作动员暨培训会议并讲话。他强调，要以党的十八大精神为指导，认真贯彻落实习近平总书记关于党风廉政建设和反腐败斗争的一系列重要讲话精神，增强责任感和使命感，紧紧围绕党风廉政建设和反腐败斗争，扎实做好巡视工作，着力发现问题，形成震慑，遏制腐败现象蔓延势头。</p><p>    王岐山指出，巡视是党章赋予的重要职责，是加强党的建设的重要举措，是从严治党、维护党纪的重要手段，是加强党内监督的重要形式。当前，党风廉政建设和反腐败斗争形势极为严峻复杂，我们党面临的挑战有的来自国际，有的来自国内，最根本的还是来自党内，不正之风和腐败就是来自党内的挑战之一。要坚定“三个自信”，狠抓党风廉政建设，铲除滋生腐败的温床。今年是贯彻落实党的十八大精神开局之年，巡视工作只能加强、不能削弱。</p><p>    王岐山强调，党风廉政建设和反腐败斗争要全党动手一起抓。中央巡视组要明确自身定位，履行监督责任，当好党中央的“千里眼”，找出“老虎”和“苍蝇”，对违纪违法问题早发现、早报告。巡视工作要突出四个重点：一是要围绕党风廉政建设和反腐败斗争，着力发现领导干部是否存在权钱交易、以权谋私、贪污贿赂、腐化堕落等违纪违法问题；二是要在贯彻落实八项规定方面，着力发现是否存在形式主义、官僚主义、享乐主义和奢靡之风等问题，紧紧盯住，防止反弹；三是要着力发现是否存在违反党的政治纪律问题；四是要着力发现是否存在选人用人上的不正之风和腐败问题。</p><p>    王岐山指出，巡视工作要与时俱进、求真务实，创新方式方法。中央巡视组要紧紧依靠各级党委，密切联系群众，拓宽发现问题的渠道和途径。要关口前移，“下沉一级”了解干部情况，对领导干部报告个人有关事项进行抽查，提高巡视的针对性和有效性。</p><p>    王岐山强调，打铁还需自身硬。要加强巡视队伍自身建设，严格落实责任。巡视组组长不是“铁帽子”，一次一授权。要严守政治纪律、廉政纪律、保密纪律，严格落实八项规定，打造一支作风过硬的巡视队伍。</p><p>    中共中央政治局委员、中央书记处书记、中央组织部部长、中央巡视工作领导小组副组长赵乐际出席会议。中共中央书记处书记、中央纪委副书记、中央巡视工作领导小组副组长赵洪祝主持会议。</p><p>    今年上半年，中央巡视组将对内蒙古、江西、湖北、重庆、贵州、水利部、中国储备粮管理总公司、中国进出口银行、中国出版集团、中国人民大学开展巡视。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://images.takungpao.com/2013/0517/20130517073107140.jpg "
        }
      },
      {
        "headline": "解放日报：院士称号可以更纯粹",
        "startDate": "2013,05,06",
        "text": "<p>　　日前，清华大学教授施一公先后当选美国科学院外籍院士和美国人文与科学学院外籍院士。这位美国的“双料院士”，曾在2011年12月落选中科院院士，当时就引起不少争论和声援。这一次的对比更强烈，于是再起热议。似乎是为了平息这场争议，中国科学院有关负责人日前表示，对中国科学家当选美国科学院外籍院士感到高兴，中国科学院和美国科学院是两个独立的学术组织，院士增选有各自的程序和标准，两者相互独立，没有必然关联。</p><p>　　笔者觉得，这样的声明未免“不解渴”。我们并不要求每个美国科学院院士同时也是中科院院士，也没有必要一味长他人志气，认为“西方月亮比东方圆”。关键在于，中国的院士评选制度，是否足够独立、客观、透明？院士待遇，是否与“荣誉称号”这一定位相称？这两个问题不解决，就算今天施一公没成为美国“双料”院士，争议的“雷区”也始终存在。</p><p>　　从根本上来说，院士称号是对获选人学术成就的肯定，评选主要标准自然是学术水平，但中国的院士评选标准似乎更复杂些，要看学术年资，要看研究成果对社会经济的贡献，还要看是否得到“老院士”的认可。很难说这些标准都不合理，但正如北大的饶毅教授在他和施一公双双落选2011年度院士增选后所说，“……而在有些人面前低头排队的时间，有时可以起很大的作用。”标准一多、一复杂，难免会让评选变得不那么纯粹起来。</p><p>　　关于院士待遇，倒真值得好好对比一下。美国国家科学院属于民间机构，当选院士除了荣誉之外，并无功利上的好处，在申请各种科研基金时，院士也并不比普通的博士和教授更有优势。有报道说，上世纪七八十年代，华人科学家李远哲当选美国国家科学院院士，后又获得诺贝尔奖，而加州伯克利大学给他的奖励，不过是一个优先停车位而已。而国内的院士，从中央到地方，从课题评审到医疗保障，一路都是优先考虑。这一现状，固然和人们对院士的过度崇拜有关，但也折射出制度设计的某些缺失。荣誉一旦和层层做加法的待遇挂钩，只会让荣誉变得不再纯粹。</p><p>　　2013年又是院士增选年，与此相关的话题和争论注定还将持续下去。不必一味争论院士制度的存废，过度的炒作也代替不了理性的反思。能否在渐进中寻求不断完善？我们拭目以待。(章迪思)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i2.sinaimg.cn/dy/c/2013-09-12/U7939P1T1D28193522F21DT20130912031641.jpg "
        }
      },
      {
        "headline": "监测显示国内10个空气较差城市5个在河北",
        "startDate": "2013,05,17",
        "text": "      本报北京5月16日电  (记者孙秀艳)中国环境监测总站日前公布了4月份74个城市空气质量状况报告。按照新的《环境空气质量标准》评价，4月份，74个城市平均达标天数比例上升至63.5%，超标天数比例36.5%，其中轻度污染占29.0%，中度污染占5.5%，重度污染占1.7%，严重污染占0.3%。     74个城市中，海口、舟山达标天数比例为100%，17个城市达标天数在80%以上，39个城市达标天数在50%到80%之间，16个城市达标天数不足50%。4月份，首要污染物仍为PM2.5，与上月相比，74个城市达标天数比例上升9.1%，重度污染和严重污染比例降低6.7%。     与上月相比，74个城市大气中PM2.5、PM10、二氧化硫、二氧化氮月均浓度均下降，一氧化碳超标率降低。但是随着光照增强和气温上升，臭氧平均超标率上升。     按照城市空气质量综合指数评价，石家庄、邢台、唐山、邯郸、西安、保定、济南、西宁、太原和郑州空气质量相对较差，海口、舟山、大连、拉萨、惠州、珠海、承德、福州、南宁和中山空气质量相对较好。     本月报告新增设了京津冀、长三角、珠三角空气质量状况报告。报告显示，京津冀地区空气质量平均达标比例为50.6%，低于全国平均12.9个百分点。 （责任编辑：佟胜良）</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i1.ce.cn/ce/xwzx/gnsz/gdxw/201305/17/W020130517260011453758.jpg "
        }
      },
      {
        "headline": "黑莓10.1正式发布 升级推送下周前到来",
        "startDate": "2013,05,15",
        "text": "<p>　　北京时间5月14日晚21:00，黑莓大会正式在美国佛罗里达州的奥兰多市正式举行。除了发布了一款最新的低端入门全键盘手机黑莓Q5外，黑莓10的首版更新系统黑莓10.1也被正式发布。</p><p>　　正如之前有过曝光的，黑莓10.1的更新主要涉及增加HDR拍照、改善黑莓Hub间的信息传送、APN设置和添加可以深度定制的通知栏等方面。</p><p>黑莓10.1正式发布(图片引自The Verge)</p><p>　　据称，黑莓Z10可更新到黑莓10.1系统。除了美国会在本月底推送黑莓10.1更新外，其他大部分国家的运营商都可以再本周结束前收到更新推送。黑莓Z10的用户可以等待更新通知或是自行在设置中搜索更新。</p><p>　　应用数量稀缺是黑莓目前仍未解决的问题，不过据黑莓CEO Thorsten Heins 在发布会上声称，目前黑莓的可下载应用数量已经达到了12万。</p><p>　　巧合的是，诺基亚在今天的诺基亚925发布会中也公布了微软Windows Phone8目前的应用数量――14.5万。不过即便是二者的应用加在一起也还没有iOS或Android多，所以无论是诺基亚还是黑莓，都需要再在应用数量的增加上再加把劲。(薄志强)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://it.southcn.com/9/images/attachement/png/site4/20130515/90fba609f5ed12fd33da34.png "
        }
      },
      {
        "headline": "常万全出席中国－东盟国防部长会晤",
        "startDate": "2013,05,07",
        "text": "<p>原标题：常万全出席中国－东盟国防部长会晤</p><p>新华网斯里巴加湾市5月7日电 正在文莱访问的中国国务委员兼国防部长常万全7日出席了第三次中国－东盟国防部长会晤，来自东盟十国的防务部门领导人和东盟秘书处负责人出席了会议。与会各方就加强中国－东盟防务安全合作等问题坦诚深入交换了意见。</p><p>东盟国防部长会议轮值主席、文莱能源大臣亚斯明主持会议。他说，中国是东盟最重要的伙伴之一。作为东盟首个战略伙伴，中方一直致力于加强同东盟国家友好关系，维护本地区和平稳定。在防务安全领域，中方积极支持并参与了包括东盟防长扩大会在内的东盟系列安全机制。东盟愿加强与中方的沟通合作，推动双方战略互信和防务关系迈向新高度。</p><p>常万全说，中国和广大东盟国家的友好传统源远流长。多年来，中国与东盟国家风雨同舟，相互理解，相互支持，共同推动东亚合作不断迈出新步伐。在防务安全领域，中国与东盟各国普遍开展了深入务实的交流合作，成为中国与相关国家双边关系发展的重要组成部分，也为充实中国－东盟战略伙伴关系内涵发挥着积极作用。</p><p>常万全强调，互信是合作的重要基石，互惠是合作的最终目的，互谅是合作的根本保障。中国将坚持与邻为善、以邻为伴，巩固睦邻友好，深化互利合作，愿与东盟各国防务部门一道，秉持互信、互惠、互谅的原则，继续推进中国与东盟防务交流合作与战略伙伴关系，共同维护地区和平、繁荣与稳定。</p><p>东盟各国防长认为，磋商会为加强各方防务政策交流和增信释疑提供了良好平台，愿进一步加强与中国的安全对话与合作。</p><p>中国－东盟国防部长会晤始于2011年，前两次分别在印尼和柬埔寨举行。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://y0.ifengimg.com/news_spider/dci_2013/06/542e69bbb052b8290d9630e9eda38c6c.jpg"
        }
      },
      {
        "headline": "中移动苹果年内或达成合作 4G版iPhone将成双赢选择",
        "startDate": "2013,05,08",
        "text": "<p>早在中国联通引入iPhone3GS时，中国移动便启动了与苹果的谈判，拟在iPhone上展开合作。但由于移动采用的3G制式TD - SCDMA（下称T D）仅在中国使用，且当时仍处于起步期，苹果不愿意单独开发支持该模式的iPhone.加之两家企业在产业链中的“地位”，双方至今仍未达成官方合作。不过，这种情况最快会在年内迎来拐点———中国移动加紧布局4G；苹果增长放缓亟待强心针。</p><p>在这种情况下，基于4G网络共推移动版iPhone无疑是双赢的选择。近日，南都记者从中国移动内部获悉，基于高通已问世的5模10频技术，苹果无须单独为中国移动开发特殊制式的机型，也能实现合作。而双方“虐恋”的终曲，最快有望在今年三季度推出的新款iPhone上奏响。</p><p>5模10频破局</p><p>有多少WCDMA制式的iPhone手机里还插着中国移动的2G卡？据南都记者从运营商内部获得的信息，在广东，中国移动和中国联通的iPhone用户比例几乎为1：1.</p><p>对于与苹果官方并无定制机合作的中国移动来说，这本是件值得“骄傲”的事。但“如鲠在喉”的感觉同样挥之不去———使用移动网络的iPhone用户流量贡献甚微，而每次有新iPhone发布，抢推专属SIM卡、推专属套餐、推苹果皮……这些工作又不得不做。</p><p>从iPhone3G S进入中国至今，已近四载时间，中国移动与苹果的“虐恋”何时才能修成正果？近日有移动内部人士向南都记者透露，高通已成形的5模10频技术，最快会在今年下半年被运用到新的iPhone上，而运用了这些技术的新iPhone可以同时支持T D D -LT E、FD D -LT E两种4G协议，T D -SCD M A、W CD M A两种3G协议及G SM 2G协议，合共四种网络。</p><p>也就是说，接下来苹果只要推出一款iP hone，就能同时供联通和移动网络使用，特别是移动目前正力推的4 G -LT E网络。</p><p>中国移动一直是5模10频最铁杆的支持者，通过这种技术，目前T D手机用户出国无法漫游使用3G网络的问题首先得到了解决。另外同时兼容T D D和FD D两种4G模式，对已推出4G -LT E（采用T D D技术）的中国移动而言，更是一劳永逸。</p><p>比过去更需要对方</p><p>“几年前双卡手机问世时，最初的目的是满足双号用户的需求。但到后来，联发科、展讯等芯片商发现双卡方案的成本和单卡相仿。于是不管用户需不需要，手机都变成了双卡的。”咨询公司战国策首席分析师杨群认为，苹果和移动的合作轨迹也与之相近———苹果不会单独为只在中国使用的T D网络开发iPhone，但当有成熟的芯片方案（例如5模10频）出现，且不会增加太多成本时，苹果没有放弃的理由。</p><p>除此之外，对比数年前，现在的苹果站在移动面前，更需要积极主动。毕竟对方拥有全球最多的移动电话用户。而业绩增长乏力的苹果，很需要这个“大家伙”。</p><p>在今年的苹果第二季财报中（2013年1-3月），营收上同比有绝对的增长，而环比第一财季，除了大中华区还在增长，但增速放缓外，苹果在全球的营收都出现20%左右的下降。这给苹果带来一定压力。</p><p>至于中国移动，更不会放过与苹果结缘的机会。早在2011年，时任中国移动董事长的王建宙便曾透露，“中国移动已经与苹果达成共识，新一代iPhone将支持T D-LT E.”此外，中国移动终端公司曾不止一次公开表示目前T D旗舰产品已基本能与W C D MA保持“同步推出”，这点在二季度明星机型三星G alaxy S4和新H T C O N E上便能窥得一二，目前移动已率先引入了这两款手机。</p><p>照此来看，目前移动独缺的，只剩苹果iPhone了。</p><p>[业界视点]</p><p>移动仍可能受制于“苹果节奏”</p><p>支持4G -LT E的移动版iP hone能否如期而至？这一切还只是“美好的愿望”。仍有细节问题拦在苹果移动之间。</p><p>“最主要是苹果iP hone的推新节奏。”一位深圳元器件供应商负责人告诉南都记者，按惯例，每次发布iP hone前，苹果会提前2-3月进行新机量产，一方面需通过“爬坡”提高良品率，另外为开卖后的市场井喷提前铺货，以免供不应求。如此一来，上述的流程便需要提前数月。</p><p>而杨群则认为，“过去移动和苹果有合作的意愿，但无市场危机感。现在面临双赢局面，5模10频等打破双方僵局的技术已到来，双方都将比过去积极些。”</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "张艺谋被曝再婚 妻子携两子回张宅被拍",
        "startDate": "2013,05,06",
        "text": "<p>　　新浪娱乐讯 5月5日，《南都娱乐周刊》通过新浪官方微博爆料张艺谋再婚的消息，称该刊记者目击再婚妻子陈婷和两子一同返回张艺谋公寓，并爆料两人的地下情缘起《幸福时光》。</p><p>　　5月5日23点30分，《南都娱乐周刊》通过官方微博爆猛料，称：“去年张艺谋和张伟平分道扬镳之际，爆出张艺谋秘婚已生三子的猛料，近日记者终于勘破张家行踪，张艺谋娇妻爱子“千呼万唤始出来”，目击陈婷携两子齐赴伦敦，并一起回京返回张艺谋公寓。并且了解到张艺谋有先见之明，赶在绯闻外传之前与陈婷急办结婚证的内幕……周一见”。在该刊微博曝光的封面标题中，可见两个小孩的照片，并配有“‘私生子’事件终极揭秘”、“张艺谋俩儿子独家曝光”、“陈婷带两子游完伦敦返张宅 地下情缘起《幸福时光》”等字眼。此消息被曝光后，新浪娱乐记者在第一时间致电张艺谋助理庞小姐求证，但电话处于关机状态，随后发短信也未得到回应。</p><p>　　关于张艺谋再婚的消息，并非第一次出现在公众视野。此前曾有媒体报道，陈婷1981年9月30日出生于江苏无锡，是无锡舞蹈团的一名舞蹈演员，张艺谋已经在无锡影视基地附过为她买了一栋别墅，当时市价为1000多万，她和三个孩子(两男一女)住在这栋高档别墅中，为人很低调。并曝光了陈婷的照片，照片中可以看出，陈婷虽不及女明星美艳，但面容姣好，短发看起来很干练，肌肤白皙，唇部红润，保养的非常好。当事人张艺谋则从未公开承认过此类报道。</p><p>　　张艺谋此前曾有过一次婚史，并和他一手发掘的国际巨星巩俐有过一段情。张艺谋第一任妻子肖华相识于初中阶段，爱情始于“插队”的三年时间里，“插队”生涯结束后，肖华与张艺谋分配到了两个不同的厂子里，1978年张艺谋和肖华领取了结婚证。1983年女儿张末出生。1988年张艺谋与肖华离婚。因拍摄《红高粱》张艺谋与巩俐相识并相恋，但他们最终在1995年分手。(弥尔)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i1.sinaimg.cn/ent/s/m/w/2013-05-06/U5911P28T3D3913385F326DT20130506105919.jpg"
        }
      },
      {
        "headline": "中央第一巡视组进驻中储粮 重点检查干部选拔等",
        "startDate": "2013,05,30",
        "text": "<p>　　根据中央巡视工作的统一部署，中央第一巡视组进驻中储粮总公司开展巡视工作。5月27日下午，中储粮总公司召开动员大会。中央第一巡视组组长刘伟讲话。总公司党组书记、董事长包克辛进行动员，并代表党组向巡视组汇报工作。</p><p>　　刘伟组长在讲话中指出，此次中央部署在部分地区和单位开展巡视工作，是全面贯彻落实党的十八大精神和中央八项规定的一项重要工作。十八大、十八届中纪委二次会议对更好发挥巡视制度监督作用进行了部署，习近平总书记对新形势下巡视工作的方向、重点和任务作出了重要指示。我们要认真学习贯彻中央精神，共同把这次巡视任务完成好，确保取得成效。近几年，中储粮总公司在贯彻落实党中央、国务院决策部署，恪守“两个确保”、“三个维护”企业宗旨方面取得了实际成效。对于中储粮这样线长点多、覆盖全国的企业而言，巡视工作有现实而长远的意义。要准确把握巡视工作的总体要求和主要任务。此次巡视工作的重点是检查监督领导班子及其成员特别是主要负责人在深入推进党风廉政建设和反腐败斗争、贯彻落实中央八项规定精神、严明党的政治纪律、执行民主集中制和干部选拔任用方面的情况，着力发现问题。完成此次巡视任务，是巡视组和中储粮党组织领导班子的共同政治责任。刘伟组长对公司党组织和各级领导干部带头配合巡视组了解真实情况、如实反映问题提出了要求。</p><p>　　包克辛董事长在讲话中要求全系统党员领导干部以高度的政治责任感正确对待、全力支持、积极配合巡视工作，实事求是向巡视组汇报工作、反映情况。以巡视工作为契机，主动接受监督检查，进一步推动总公司各项工作。动员会后，包克辛董事长代表总公司党组作了工作汇报。</p><p>　　中央巡视工作领导小组办公室副主任曾明子出席会议并讲话。他提出两点具体要求：一是以习总书记重要讲话精神为指导，齐心协力完成好此次巡视任务。二是配合中央巡视组落实中央八项规定，简化接待、厉行节约，严守巡视工作的政治纪律，以良好的作风促进巡视组认真履职。</p><p>　　巡视组副组长李宏、巡视组其他成员出席会议。总、分(子)公司人员分别在主、分会场参加会议。</p><p>　　巡视组工作期间，在总公司办公楼内设置联系信箱，并设置专门邮政信箱，通信地址：北京市海淀区中关村南大街1号100086信箱 36分箱(邮政编码100086)，中央第一巡视组收。专门值班电话：(010)68498365，13241231270。</p><p> </p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://images.takungpao.com/2013/0531/20130531042849382.jpg "
        }
      },
      {
        "headline": "第三方支付机构跨境结算“持证”在即",
        "startDate": "2013,05,24",
        "text": "<p>　　曹金玲</p><p>　　部分第三方支付公司将拿到跨境结算的“身份证”。</p><p>　　《第一财经日报》记者最新从业内知情人士处获悉，继今年3月国家外汇管理局发文，拟开展支付机构跨境电子商务外汇支付业务试点以来，虽然正式批复的试点名单尚未下发，但支付宝、财付通、快钱等多家支付机构都有望在首批名单之列。</p><p>　　根据外汇局发文，获得支付业务许可证的第三方支付机构均可申请为电子商务客户办理跨境收付汇和结售汇的业务，只需要相关第三方支付机构所获牌照的业务范围含“互联网支付”。</p><p>　　“明确试点申请的主要目的是规范支付企业的跨境业务。”一家第三方支付机构相关负责人对本报记者说，而成为试点支付机构之后，最大的好处之一是支付机构可以集中批量地为客户办理跨境结算，而且这一跨境互联网交易的个人客户结售汇不受年度总额限制。</p><p>　　第三方支付跨境结算开闸</p><p>　　“试点地区有互联网支付业务范围的支付机构基本都会申请，”上述相关知情人士对本报记者说，“一些机构在4月底就基本清楚是否在试点名单之中，但目前还没有正式批文。这对试点机构来说就像一张业务的‘身份证’。”</p><p>　　今年3月，外汇局下发《支付机构跨境电子商务外汇支付业务试点指导意见》(下称《指导意见》)，拟在上海、北京、重庆、浙江、深圳等地区开展试点，允许参加试点的支付机构集中为电子商务客户办理跨境收付汇和结售汇业务。</p><p>　　所谓支付机构跨境电子商务外汇支付业务，是指支付机构通过银行为小额电子商务(货物贸易或服务贸易)交易双方提供跨境互联网支付所涉的外汇资金集中收付及相关结售汇服务。</p><p>　　据了解，有关部门要求支付机构可根据自身需求选择申请开展的业务范围，申请种类可以细分为：境外购物业务(C2B或C2C)、境外个人从境内购物业务(B2C或C2C)、机构进口业务(B2B)、机构出口业务(B2B)、旅游服务收入、旅游服务支出、对外支付学费、其他业务等。</p><p>　　简单而言，境内客户可以直接支付人民币，支付机构汇总跨境支付交易需求，然后代理客户集中到合作中资银行进行汇兑，以外币形式支付到境外收款账户；反之亦然。支付机构则在此过程中收取一定费率。</p><p>　　“根据我们最新开始的人民币跨境结算业务，收取交易总额0.6%的费率。”一家地处南方的支付机构相关人士对本报记者透露，“一般收款账户T+0~2天到账。”</p><p>　　实际上，此前已有不少第三方支付公司从事跨境业务，主要是与银行和境外国际卡组织合作。</p><p>　　早在2007年，外汇局就批复支付宝办理境外收单业务，允许其为境内个人在境外网站购买的商品提供代理购付汇服务；2009年又批复财付通开办同类业务。2011年3月后，外汇局则以央行出台的《非金融机构支付服务管理办法》为基础，形成了支付机构跨境电子商务外汇支付业务试点的方案。</p><p>　　避免绕道中资行</p><p>　　“监管部门希望第三方支付一定要找境内的合作中资银行一起推进跨境支付，这样有利于风险管控。”上述相关知情人士还对本报记者说，“此前有支付公司与国际卡组织合作，在境外进行收单，并通过境外银行或其他境外组织兑换成人民币进入境内的方式，已经被叫停，主要是因为绕过境内银行，使得跨境交易情况难以被监管。”</p><p>　　该人士继续说：“事实上，在第三方支付公司创新业务方面，尤其这些涉及境内外资本流动的领域，监管部门希望他们与境内银行多合作，因为银行可以作为其中一道防火墙，存管银行需按规定向有关部门上报情况，使得第三方支付的合规业务能够被及时监管到。”</p><p>　　根据《指导意见》，支付机构应选择其境内人民币备付金存管银行，开立1个存管银行外汇备付金账户，同时可以根据业务需要选择不超过3家境内商业银行作为备付金合作银行，每家合作银行可开立1个外汇备付金账户，以上两种账户均可办理集中外汇收付和结售汇业务。</p><p>　　目前，中行和工行是第三方支付跨境业务的主要合作银行。同时，一些股份制银行也开始瞄准这一领域，中信银行上海分行就在今年4月与快钱支付签订《跨境电子商务外汇支付业务合作协议书》，成为其申办试点资格中的四家合作银行之一。</p><p>　　根据计划，今年外汇局将在具有跨境互联网支付实际需求、业务量较大且技术条件较为成熟的支付机构开展试点。</p><p>　　“无限额”跨境结算？</p><p>　　“成为试点支付机构之后，最大的好处之一是可以集中批量地为客户办理跨境结算，而且这一跨境互联网交易的个人客户结售汇不受到年度总额限制，这也是支付机构在这一业务上的优势所在。”上述第三方支付机构相关负责人对本报记者说。</p><p>　　根据《指导意见》，支付机构应在规定时间提供通过银行办理的逐笔购汇或结汇信息，银行按照现行规定报送结售汇统计报表。个人项下结售汇业务，银行还须按现行个人法规规定录入个人结售汇管理信息系统，依法开展跨境互联网交易的个人客户结售汇不受到年度总额限制。</p><p>　　当然，监管部门也通过一些方式来进行风险管控。支付机构可集中为客户办理收付汇和结售汇业务，但应实现交易信息的逐笔还原，不得轧差收付汇和结售汇。支付机构办理的跨境电子商务外汇支付业务应当具有真实交易背景，且原则上每笔交易金额不得超过等值1万美元。</p><p>　　“虽然通过试点支付机构进行交易的个人客户结售汇不计入年度总额限制，但监管部门一定会对单边额度进行严格管控，在资金流动的速度上予以一定控制。”一位支付行业人士对本报记者说，“当然，这一试点既是顺应跨境支付结算的需求增加，也是与人民币国际化的步调一致。”</p><p>　　试点期间，支付机构按月向所在地外汇分局书面上报客户跨境互联网支付金额、笔数、交易性质、国别等总量报告，并对每月累计交易额超过等值20万美元的客户交易情况上报累计高额支付报告，经核查属于异常交易的，支付机构将停止为该客户办理业务。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.cache.netease.com/catchpic/C/CB/CB101A00E240DC014CC3A5C62C7C4552.jpg "
        }
      },
      {
        "headline": "60家银行联手盛付通推快捷支付服务 用户增加迅速",
        "startDate": "2013,05,29",
        "text": "<p>　　近日，上海盛付通电子支付服务公司宣布，盛付通最新推出的快捷支付服务已经和中国银行、工商银行、建设银行、农业银行、平安银行、北京银行、上海农商行、大连银行、宁波银行、宁夏银行等60家银行的展开合作，快捷支付新增用户数量在近一个月中翻番。</p><p>　　网上支付服务是近年来增长最快的互联网服务，不过，网上支付体验不佳的问题一直存在。有数据显示，目前国内网银的支付成功率普遍只有60%左右，这意味着商户花费很大成本争取到的订单在支付环节流失了，而消费者也因此饱受体验不佳的困扰。</p><p>　　2013年4月底，盛付通和中国60家银行率先达成合作推出快捷支付服务，为用户提供网上便捷支付体验。并且盛付通完成与国内大中小型银行以及覆盖全国和地区性的区域性银行就快捷支付达成广泛的合作，是第三方支付公司中覆盖银行最广的企业之一。</p><p>　　盛付通方面表示，通过信用卡或者借记卡快捷支付，用户不需要事先开通网银，只要根据提示输入卡号等必要信息就可以非常简单、安全地完成网上支付，并且额度相对自由，不大受网银额度下调等限制。</p><p>　　在方便用户的同时，手机号码与信用卡借记卡卡号匹配、信用卡校验码验证、手机动态口令确认等安全措施会保障用户的安全。</p><p>　　易观国际分析师表示，除了网上支付更便捷，上海盛付通电子支付服务公司快捷支付已经解决非IE浏览器用户和手机支付用户的支付问题。“快捷支付不受网银的限制，支付流程简单快捷，这将为Firefox、Chrome等更多浏览器用户网上支付，以及手机支付的爆发提供基础。”从近期盛付通快捷支付用户增长迅速情况看，快捷支付无疑是未来第三方公司立足的必备产品之一。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "审计署:2011年来各地累计处理存量债务13317亿",
        "startDate": "2013,06,10",
        "text": "<p>　　中新网6月10日电 据审计署网站消息，审计署今天在其官网公布36个地方政府本级政府性债务审计结果，审计结果显示，2011年以来，各地累计偿还和化解存量债务13 317.21亿元，占2010年底债务余额的39.09%。</p><p>　　根据审计结果，近两年地方政府加强债务管理的主要做法和成效。2011年以来，各地按照国务院部署和有关部门要求，积极处理存量债务，加强新增债务管理，清理规范融资平台公司，取得了一定成效。</p><p>　　审计结果表明，地方政府性债务管理制度有所完善。2011年以来，36个地方政府本级中，有14个新出台了地方政府性债务管理制度，有10个新建立了偿债准备金制度。截至2012年底，已有28个地方政府本级出台了地方政府性债务管理制度，有31个建立了偿债准备金制度或在预算中安排偿债准备资金，准备金余额为907.60亿元。</p><p>　　审计结果显示，地方政府采取措施对部分存量债务进行了处理。各地按照分类管理、区别对待、逐步化解的原则，出台措施对2010年底的部分存量债务进行了处理。2011年以来，各地累计偿还和化解存量债务13 317.21亿元，占2010年底债务余额的39.09%。如按照中央统一部署，各地出台奖补措施对地方高校债务进行了清理和化解，36个地方政府本级所属高校债务余额由2010年的1747.96亿元下降到2012年的910.81亿元，下降了47.89%。</p><p>　　审计结果表明，地方政府加强了对新增债务及债务资金使用的监督管理。各地加强了举借债务的管理，有23个地方政府本级要求政府负有偿还责任债务的举借需经财政部门或政府批准，使债务规模得到了一定控制，有12个地方政府本级2012年底的债务余额比2010年减少了1417.42亿元。一些省(市)成立专门机构或明确职能加强对债务资金的监管。</p><p>　　审计结果还显示，地方政府进一步清理规范了融资平台公司及其债务。2011年以来，各地按照国务院要求对融资平台公司及其债务进行了进一步清理规范，通过剥离债务、资产重组、充实注册资本金、注入收益良好的优质资产等方式，使一些融资平台公司的资产质量、收入水平和盈利能力有所提高。2012年底，36个地方政府本级的223家融资平台公司的注册资本总额比2010年增长10.95%，资产负债率比2010年下降4.16个百分点，收入总额和利润总额分别比2010年增长53.04%和13.74%。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "雷政富涉受贿案开审 对三笔指控提异议",
        "startDate": "2013,06,19",
        "text": "<p>　　华龙网6月19日18时22分讯(记者李心成、阙影) 6月19日上午，重庆市第一中级人民法院公开开庭审理重庆市北碚区原区委书记雷政富涉嫌受贿一案。</p><p>　　公诉机关指控，2007年7月至2008年12月，雷政富接受重庆某实业开发有限公司董事长明某的请托，利用职务之便，为该公司提供帮助。</p><p>　　2008年2月，肖烨等人以不雅视频相要挟，以借款为名向雷政富索要人民币300万元。雷政富要求明某借给肖烨人民币300万元。其后，明某将肖烨拒绝归还借款一事告知雷政富，雷政富表示由其本人归还，明某提出不用归还，雷政富予以认可。2010年11月，雷政富、肖烨为掩饰犯罪事实，由肖烨归还了明某人民币100万元。</p><p>　　2011年3月，雷政富利用职务之便，为重庆市某发展有限公司争取扶持资金提供帮助。同年6月，雷政富收受该公司董事长印某给予的美金1万元。</p><p>　　2012年，雷政富利用职务之便，为时任重庆某医院骨科主任的范某在职务升迁上提供帮助，收受范某给予的人民币10万元。</p><p>　　公诉机关认为，雷政富身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人给予的财物共计折合人民币316万余元，其行为已构成受贿罪。</p><p>　　庭审中，被告人及辩护人认为雷政富让明某公司借给肖烨公司的300万元是借款，应属于民事纠纷，雷政富在其中仅起居中介绍作用，对该300万元借款没有占有、使用、支配和处置的权利，不符合受贿罪的构成要件。</p><p>　　雷政富及辩护人对另两笔指控的犯罪事实也提出异议。</p><p>　　庭审期间，控辩双方举示了相关证据，证人范某、聂某(雷政富妻子)出庭作证，接受了法庭的询问和调查。</p><p>　　经过近7小时庭审，合议庭宣布休庭，择期宣判。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i1.sinaimg.cn/dy/c/2013-06-19/U4984P1T1D27443786F21DT20130619185213.jpg "
        }
      },
      {
        "headline": "国务院：盘活货币信贷存量 坚决防范金融风险",
        "startDate": "2013,06,19",
        "text": "<p>    【专栏解读】</p><p>    专栏：再提盘活货币存量宣告不会降准</p><p>    中证报刊文谈李克强激活货币信贷存量讲话含义</p><p>    李克强主持召开国务院常务会议</p><p>　　研究部署金融支持经济结构调整和转型升级的政策措施</p><p>　　决定再取消和下放一批行政审批等事项</p><p>　　国务院总理李克强19日主持召开国务院常务会议，研究部署金融支持经济结构调整和转型升级的政策措施，决定再取消和下放一批行政审批等事项。</p><p>　　会议指出，金融和实体经济密不可分。稳增长、调结构、促转型、惠民生，金融发挥着重要作用。在当前经济运行总体平稳、但也面临不少困难和挑战的情况下，要坚持稳中求进、稳中有为、稳中提质，在保持宏观经济政策稳定性、连续性的同时，逐步有序不停顿地推进改革，优化金融资源配置，用好增量、盘活存量，更有力地支持经济转型升级，更好地服务实体经济发展，更有针对性地促进扩大内需，更扎实地做好金融风险防范。</p><p>　　会议研究确定了以下政策措施。一是引导信贷资金支持实体经济。把稳健的货币政策坚持住、发挥好，合理保持货币总量，按照有保有压、有扶有控的原则，加大对先进制造业、战略性新兴产业、劳动密集型产业和服务业、传统产业改造升级等的信贷支持。推进利率市场化改革。支持调整过剩产能，对整合过剩产能的企业定向开展并购贷款，严禁对产能严重过剩行业违规建设项目提供新增授信。二是加大对“三农”和小微企业等薄弱环节的信贷倾斜。全年“三农”和小微企业贷款增速不低于各项贷款平均增速、贷款增量不低于上年同期水平。三是支持企业“走出去”。创新外汇储备运用，拓展外汇储备委托贷款平台和商业银行转贷款渠道，大力发展出口信用保险。推进个人对外直接投资试点工作。四是助推消费升级。创新金融服务，支持居民家庭首套自住购房、大宗耐用消费品、教育、旅游等信贷需求，支持保障性安居工程建设，扩大消费金融公司试点。五是加快发展多层次资本市场。将中小企业股份转让系统试点扩大至全国，鼓励创新、创业型中小企业融资发展。扩大债券发行，逐步实现债券市场互通互融。六是发挥保险的保障作用。推广涉农新险种，试办小额信贷保证保险，推动发展国内贸易信用保险。七是推动民间资本进入金融业。鼓励民间资本参与金融机构重组改造，探索设立民间资本发起的自担风险的民营银行和金融租赁公司、消费金融公司等。进一步发挥民间资本在村镇银行改革发展中的作用。八是严密防范风险。加强信用体系建设，排查和化解各类风险隐患，提高监管有效性，严守不发生系统性区域性金融风险的底线。</p><p>　　会议通过了国家新闻出版广电总局“三定”规定，至此，本次国务院机构改革涉及的新组建部门“三定”已全部完成。在这些部门“三定”中，又取消和下放了32项行政审批等事项，包括取消能源企业发展建设规划审批、铁路客货直通运输审批、出版单位变更登记等，下放电力业务许可、港澳台在内地设立独资医院审批等。会议要求，各地区、各部门要切实加大政府职能转变力度，既要积极主动地放掉该放的权，又要认真负责地管好该管的事，切实从“越位点”退出，把“缺位点”补上，做到简政放权和加强监管齐推进、相协调，以更有效的“管”促进更积极的“放”，使转变职能的成效不断显现，进一步激发市场主体活力和内生发展动力，使改革红利惠及最广大群众。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "一人搞科研全家随便吃？揭秘科研经费流失路线图",
        "startDate": "2013,06,08",
        "text": "<p>　　――揭秘科研经费流失路线图</p><p>　　一个科研项目报销各地到佳木斯的单程火车票1505张；曾被列入院士候选人的科研人员因贪污百余万元科研经费一审被判刑13年；某中字头院所下属单位被审计出以项目名义发放近亿元福利……</p><p>　　科研经费为何被屡屡钻空子？侵占科研经费有哪些惯用手段？又是什么原因导致科研经费流失？</p><p>　　巨额科研经费频现流失黑洞</p><p>　　今年3月底，山东省政府公布了关于2011年度省级预算执行和其他财政收支审计查出问题整改情况的报告。其中，原山东财政学院“微山旅游规划”和“傅村镇旅游规划研究”课题组，以差旅费名义分37次报销各地到佳木斯的单程火车票1505张，金额28.36万元，占2008年至2011年该项目拨入经费57万元的49.75%。相关课题组责任人受到严重警告处分。</p><p>　　也就在今年1月，曾任中国科学院地球深部重点实验室主任的段振豪因为贪污百余万元科研经费一审被判刑13年，按照检方提出指控，段振豪主要“使用虚假的票据报销差旅费等共计124万余元”。</p><p>　　两起典型事件引发了公众质疑与深思。近年来，随着国力的提升和科教兴国战略的推进，我国科研经费投入呈明显上升趋势。2012年全国公共财政中科学技术支出4429亿元，比上年增加601亿元，增长15.7%。</p><p>　　然而，4429亿元中有多少虚报的“1505张火车票”？各级财政为未来竞争力不惜投入的巨额经费究竟有多少用在了“刀刃”上？</p><p>　　此前，中国科协的一次调查显示：科研资金用于项目本身仅占40%左右，大量科研经费流失在项目之外。而审计署2011年公布的科技部2010年度审计发现，2010年的99个支撑计划在研项目普遍存在不符合专项经费管理办法及其他财经制度规定的做法，涉及资金数以亿元计。</p><p>　　在今年全国两会上，全国人大代表、中科院院士崔向群表示，很多项目负责人忘了科研经费都是纳税人的钱，花起钱来大手大脚；更让人气愤的是，一些人竟然通过各种方式来侵占科研经费。</p><p>　　黑洞揭秘：科研经费成个人“提款机”</p><p>　　经深入调查，半月谈记者发现，目前侵占科研经费主要有四种惯用手法：</p><p>　　第一种，发票套取。高校科研院所一般做科研项目预算时预留的“余地”普遍较大，比如需要100万元的项目报300万元，项目审批时即使砍掉一半，还能剩150万元。资金只要拨下来，就想方设法用完，买车、买电脑、置办办公用品都可以，实在用不完就只能通过虚报发票来抵消了。</p><p>　　南京某高校文科硕士生王真(化名)告诉记者，社科类课题经费一般在5万元到20万元之间，除了一些打印、购买资料的费用外，绝大部分钱都通过虚假报销的方式获得。中科院一位海归科研人员的妻子向记者透露，自己吃饭的发票也可以给丈夫走科研项目报销掉：“这个圈子里，一人搞科研，全家随便吃。”</p><p>　　第二种，收受回扣。很多科研项目在申报时就高不就低，涉及仪器设备都按进口的、最贵的价格申报。一些国外仪器的设备经销商很早便会盯上项目负责人，通过回扣的方式让科研人员购买他们的设备。</p><p>　　南京理工大学研究生院一位负责人介绍，他们学校生产的高端光学测量仪器干涉仪，各项技术指标都不比国外仪器差，价格只有国外仪器的1/4，要便宜七八十万元，但很多科研机构还是要购买国外的仪器。此前，相关案件曾披露，国内一名实验设备采购员在为本单位采购聚焦显微镜、分析仪等仪器过程中，收受仪器设备厂商给予的好处费近万美元。</p><p>　　第三种，虚假合同骗取。新闻出版总署官方网站于2012年4月10日发布题为“湖南两教师伪造总署公文被处分”的消息，文中称湖南某高校两名教师王某与李某因伪造新闻出版总署科研立项文件，利用虚假课题及其立项资金单独或伙同他人套取学院配套资金，受到处分。王某通过委托他人私刻公章、制作假公函，先后伪造新闻出版总署科研立项文件7份，交给学院科研处。共涉及所谓“课题”7项、所谓“立项经费”83万元，其中包括与该院科研处副处长李某有关的“课题”两项。</p><p>　　第四种，财务管理人员顺手牵羊。由于科研人员报销很多不符合财务规定，但是财务管理人员一般都睁一只眼闭一只眼。长此以往，一些科研人员也会给财务人员一定的“空间”。北京市人民检察院查办的一个案件较为典型。赵静(化名)是北京一所著名高校财务部委派到化学学院的会计。起初，赵静在教师们的发票中加进一点个人的费用，逐渐发展到每报销1万元，赵静就放进去自己找来的票据数千元。第三年开始，赵静骗取次数不断增多，每年贪污数均在10万元以上，最高一年近20万元。</p><p>　　畸形文化透视：“功夫”用在科研外</p><p>　　不可否认，少数科研人员心存侥幸、项目经费监管不力、财务人员法律意识淡薄等均是科研经费流失的直接原因。但半月谈记者在调研中了解到，科研经费流失黑洞的源头在于我国当前已经偏离初衷的畸形科研文化。</p><p>　　“在中国，为了获得重大项目，一个公开的秘密就是：做好研究还不如与官员和他们赏识的专家拉关系重要。”2010年9月，饶毅和施一公两位科学家联合在《科学》杂志上撰文，专门讨论目前中国的科研基金分配体制及科研文化问题。</p><p>　　类似的说法还有很多：“回国一年半，很想在科研上做出点成绩。起码80%以上的时间要花在科研上吧？但现在50%以上的时间花在了拉关系上！”“回国后发现，许多项目都是在圈子内进行的。不交际，根本争取不到像样的基金。为什么说权威厉害，因为权威都是终身的，不退休的。”</p><p>　　伴随着科研经费增长，一些学者争抢课题、项目的目的，不是为了开展研究，而是通过申请课题致富。在这样的氛围下，甚至产生了一些“科研经纪人”、“科研老板”。南京某地质研究所的研究人员说，他们所里就有典型的“科研老板”，本人搞科研不多，却能争取到大量项目，然后再将项目交给研究生甚至退休的研究员来做，出现了“年老的给年轻的打工”现象。</p><p>　　在南京某大学科研处工作多年的工作人员告诉半月谈记者，科研项目经费申请下来后甚至有这样不成文的潜规则：首先是申请人提取5%到10%作为个人提成；15%作为科研人头费，给参与研究的研究生发放助研费和论文发表费；还要拿出一部分用以填补当初申请项目所耗费的“公关费”和专家评审费，以及项目中期评审和验收时的费用，剩下的才能真正用于科研项目本身。</p><p>　　“在如此科研文化氛围下，科研经费不出现黑洞反而不正常了。”中科院紫金山天文台研究员王思潮表示，“以往我们一个研究员一年的课题费顶多10万元，有的门类2万元就够了，而现在我们单位有的年轻研究人员一年掌握的课题费上百万元甚至几百万元。”</p><p>　　畸形文化盛行的背后是刚性制度的缺失。全国人大代表、民革吉林省委专职副主委郭乃硕认为，虽然大多数科研经费使用单位都制定了一整套经费管理制度，但由于种种原因流于形式而得不到有效执行。我国目前还没有统一的针对科研经费管理的财务制度和会计制度，这一管理的真空地带给科研经费管理带来了很大难题。</p><p>　　针对各种暗箱操作手法，专家呼吁，要严格审批、完善审计、强化监督，让科研经费开支在阳光下运行；对于不涉及国家机密的经费收支细目向公众公开。</p><p>　　江苏省政协副主席、中科院南京分院院长周健民建议，抓住当前政府职能转变、简政放权契机，国家和相关部门应及时对目前的科研项目经费制度进行改革。合并、调整相关部门掌握的项目资源和现有的项目计划，突出重点，抓大放小，集中力量办大事和全力攻关，堵塞一个项目多头申报、多渠道获得资金的现象，提高资金使用效率。一旦发现多头申报和弄虚作假，必须严加惩处。</p><p>　　周健民表示，让科研经费回归本源，按照科研的实际需要划拨，并配合现代的管理手段，确保科研经费全部用于科研。(记者 蔡玉高 蒋芳）</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://p4.img.cctvpic.com/photoworkspace/contentimg/2013/06/08/2013060810344295741.jpg "
        }
      },
      {
        "headline": "软交所“互联网金融实验室”亮相软博会",
        "startDate": "2013,06,05",
        "text": "<p>　　2013年6月1日，在由工业和信息化部、国家发展和改革委员会、科学技术部、国家外国专家局、北京市人民政府共同主办，北京软件和信息服务交易所（以下简称“软交所”）、北京软件行业协会承办的第十七届国际软件博览会分论坛之 “2013中国软件行业投融资高峰论坛”中，国内首家由企业运营的“互联网金融实验室”正式揭牌成立。</p><p>　　工业和信息化部软件服务业司司长陈伟、科学技术部高新技术发展司司长赵玉海、北京市经济和信息化委员会副主任姜贵平、中国软件行业协会理事长赵晓凡、软交所总裁胡才勇共同为“互联网金融实验室”揭牌。</p><p>　　图一：互联网金融实验室揭牌仪式</p><p>　　刚刚过去的2012年，被业内称为“互联网金融元年”。这一年，中国平安董事长马明哲宣布将和腾讯的马化腾、阿里巴巴的马云在上海成立合资保险公司，探索互联网金融之路；京东商城与苏宁电器也分别出走进军互联网金融的动作；加之阿里巴巴已经涉足小额贷款及一直在觊觎成立的阿里银行……互联网金融作为互联网时代金融的新生态，已经以摧枯拉朽之势改变着人们的生产、生活。2012年第三方互联网在线支付全年交易规模达38000亿元，保持70%以上的年增长率；网贷平台数量近两年在国内迅速增长，迄今已达到2000余家，比较活跃的有几百家。进入2013年后几乎每天都有新的网贷平台上线运营；每年在线申请信用卡的申请量达到5000万；近30%的人会选择在线购买保险；截至2013年1季度，阿里金融仅仅依靠卖家已发货订单等一些信用支撑信息，已经为超过25万家小微企业提供信用贷款，每笔贷款均额为1.1万元。软交所副总裁罗明雄将目前的互联网金融发展状况描述为：快速野蛮生长并百花齐放、百家争鸣。</p><p>　　软交所作为北京软件和信息服务业公共服务平台之一，以推动软件行业发展为己任，在集合原有的“科技金融超市”产品基础上，紧抓互联网金融时代浪潮，结合软交所相关行业专家资源，融合更多互联网及金融机构的优势力量，于2012年成立了互联网金融研究小组，积极关注互联网金融业态的发展。2013软交所承接了海淀区重点课题《互联网金融发展对金融业发展态势的影响研究》，同时启动了主要聚焦互联网金融，每周一期的高端、封闭的阳光沙龙活动。为了更好的研究互联网金融产业商业模式，聚集互联网金融企业资源，软交所组建了“互联网金融实验室”，力争在中国互联网金融服务领域打造全新的“服务航母”。</p><p>　　软交所“互联网金融实验室”采取实地调研、体验应用、沙龙对话等方式，深入调查研究我国互联网金融运行模式，并邀请政府领导、院校学者、行业专家以及企业负责人进行直接对话，聚焦互联网金融经营模式、法律法规边界、风险管控手段、征信问题的解决途径、业务核心价值及延伸方向等互联网金融核心问题，同时潜心研究国外互联网金融发展状态及趋势，吸收其适合中国国情的发展经验成果，努力建立“政、产、学、研、金、媒”六位一体的互联网金融研究平台体系，力争使中国互联网金融尽快从野蛮生长状态转入良性成长轨道。软交所“互联网金融实验室”将助力政府行业情况调研、协助政府梳理制定管理政策，引导产业聚焦。同时软交所也将联合相关金融投资机构借助互联网金融这一新兴业态，为软件和信息服务业企业提供更加丰富、全面的投融资服务，促进产业发展。目前该实验室已经集合了工商银行、建设银行、北京银行等银行及易宝支付、我爱卡、好贷网、翼龙贷、合力贷、大童网、网贷之家等各类互联网金融机构及中央财经大学、中国人民大学、中国政法大学等专业研究互联网金融的专家学者，持续致力于互联网金融研究，保证每周一期的阳光沙龙的研讨，每个月至少一篇专业研究文章。</p><p>　　随后，软交所副总裁罗明雄在论坛中进行了题为“互联网金融时代已经到来”的主题演讲。罗明雄认为：互联网金融是依托于移动支付、云计算、社交网络以及搜索引擎等高速发展的信息技术及高度普及的互联网而产生的一种新兴金融模式。他将市场中现存的互联网金融运营模式划分为六种：第三方支付平台模式、P2P网络贷款模式、基于大数据的金融服务平台模式、众筹模式、网络化金融机构模式以及互联网金融门户模式。罗明雄总结互联网金融因具有资源开放化、成本集约化、选择市场化、渠道自主化、用户行为价值化等优点，同时也指出互联网金融目前的发展存在着缺乏有效的风险控制手段；缺乏数据真实性、可用性、完整性的衡量标准；缺乏监管约束机制；缺乏坚实的基础设施建设等诸多问题。罗明雄希望能够借助软交所“互联网金融实验室”这样一个平台，汇聚多方力量，持续关注互联网金融技术手段及思路，深度分析互联网金融商业模式，剖析产业前沿走向。</p><p>　　图二：罗明雄进行互联网金融主题演讲</p><p>　　接着罗明雄作为对话嘉宾主持，与对话嘉宾北京银行中关村银行分行行长助理谢强华、易宝支付CEO唐彬、我爱卡创始人涂志云、合力贷CEO刘丰和好贷网CEO李明顺围绕“互联网金融时代的挑战与机遇”话题展开了高峰对话，并同在场嘉宾进行了积极互动。</p><p>　　图三：互联网金融主题高峰对话</p><p>　　对话嘉宾针对互联网金融与银行之间的关系、互联网金融的发展现状及前景、互联网金融发展的核心价值和关键问题、互联网金融的优势以及发展制约因素发表了自己的看法。谢强华认为银行是互联网金融的重要做成部分，二者将会相依相生，共同促进和发展。唐彬强调了支付环节在互联网金融整体链条中的重要性。他认为支付是天然信息中介、天然的商务资源，具有互联网金融的天然基因。涂志云介绍了互联网金融门户的作用，互联网金融门户将金融产品进行汇集和打包，为消费者提供一站式、全方位的咨询服务。刘丰表达了希望政府介入行业进行规范、监管的愿望，他强调风控手段是网贷的核心问题，呼吁政府与社会合力开放、完善我国征信系统，保障互联网金融健康、有序发展。李明顺指出互联网金融需要的不单纯是技术的创新，而是思维模式的创新，互联网既是工具又是理念，中国的互联网金融需要创造出适合中国国情的风控方法及运营模式。现场观众围绕P2P网贷的担保问题、风险控制问题、资金隔离等问题与对话嘉宾进行了积极互动。整场论坛在嘉宾与观众热烈的互动中落下帷幕</p><p>　　互联网金融实验室这个襁褓中的新生儿在六一这样一个特殊的日子诞生，它承载的是互联网金融这样一个稚嫩却拥有强大生命力的灵魂。软交所期望能够为呵护互联网金融这个新生儿在风雨中茁壮成长贡献自己的力量，为我国的产业经济腾飞插上崭新的翅膀。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://gb.cri.cn/mmsource/images/2013/08/14/40/5700561005199609088.jpg "
        }
      },
      {
        "headline": "媒体称部分干部价值观念扭曲 特权思想严重",
        "startDate": "2013,06,17",
        "text": "<p>　　密切联系群众是我们党的最大政治优势，脱离群众是我们党执政后的最大危险。防范和化解“最大危险”，保持和发展“最大政治优势”，是我们党面临的严峻考验和重大任务。在全党深入开展以为民务实清廉为主要内容的党的群众路线教育实践活动，对于教育引导党员、干部牢固树立宗旨意识和马克思主义群众观点，贯彻党的群众路线，切实改进工作作风，始终赢得人民群众的信任和拥护，始终保持党同人民群众的血肉联系，具有重大而深远的意义。</p><p>　　一、当前党群关系面临的新情况新特点</p><p>　　我们党在长期的革命、建设、改革实践中，形成并发扬了密切联系群众的优良传统。当前，在我们党长期执政和实行改革开放、发展社会主义市场经济的条件下，世情、国情、党情都发生了很大变化，党群关系面临很多新情况、新挑战，呈现出新特点。</p><p>　　一是在长期执政的条件下与和平环境中，党员干部密切联系群众的外部压力减小，特别是没有了生死攸关的危险，党群之间相互依赖性减弱。这使得一些党员干部容易淡化群众观点和群众路线的观念，滋生官僚主义、形式主义，出现脱离群众、侵害群众利益等不良现象。</p><p>　　二是在改革开放、发展社会主义市场经济的条件下，利益格局发生深刻变化，维护群众利益的难度增大。经济体制的变化，导致经济成分、就业形式、分配方式的多样化，人们工作和生活的自主性大大增强，对党组织的直接依赖性大大减弱。</p><p>　　三是随着群众物质文化生活水平的不断提高，群众思想观念多元、多样、多变，特别是以互联网为代表的现代信息传播技术出现后，各种思想观点、价值理念在网络上快速便捷传播，一些错误观点和主张打着维护群众利益的旗号挑拨是非、混淆视听，党群密切联系的思想基础受到一定的削弱。</p><p>　　四是社会结构深刻变化，既增强了社会流动性、激发了创造活力，又增加了党群关系的复杂性。各社会群体之间及其内部个体之间的利益关系呈现多样化，群众的利益诉求呈现个性化、显性化、复杂化特征，平衡各种利益诉求难度增大，保持党同各个社会群体的紧密联系难度增大。</p><p>　　五是年轻党员干部大多数缺乏实践锻炼，缺少与基层群众同甘苦、共命运的体验，做群众工作的能力相对较弱。特别是许多年轻领导干部缺乏基层历练，其思想的纯洁性、对党的忠诚度、宗旨意识和群众观念，尚需进一步提升。他们在各种非主流价值观的影响下，容易过多地关注自身的价值和个人的得失，容易忽视与群众的联系，导致脱离群众。</p><p>　　二、正确认识党群关系上存在的问题</p><p>　　当前党群关系的整体情况是好的。我们党坚持全心全意为人民服务的根本宗旨，在密切党群关系上做了大量卓有成效的工作，制定了一系列符合广大人民群众根本利益的方针政策、法规制度，采取了许多联系和服务群众的措施，做了大量惠民利民的工作。涌现出一批又一批与群众心贴心肩并肩的好党员、好干部。特别是新一届中央政治局做出改进工作作风、密切联系群众的“八项规定”，并带头实践，为各级党员干部树立了榜样。同时，我们也应看到，当前党群关系中仍然存在一些不容忽视的问题，有些还十分突出。主要有以下几个方面。</p><p>　　一些党员干部宗旨意识和群众观念淡化，一些法规政策的制定和调整没有充分体现以人为本、执政为民的要求，造成群众反映较大的问题不能及时得到解决。社会差别、特别是收入差距呈扩大趋势，一些群众的利益诉求没有得到满足，对党和政府有怨气。城乡、地区、行业、部门、社会群体、不同所有制单位之间以及单位内部收入差距仍然明显。困难群体的社会不公平感日益积累，常常因一些小事导致矛盾冲突并被放大。一部分群众在切身利益长期得不到满足甚至是受损的情况下，对党的共同富裕政策产生怀疑，对党和政府心生怨气。</p><p>　　唯GDP至上的政绩观，导致一些领导干部只关注经济增长，忽视群众在教育、卫生、环保等方面的诉求；关系群众切身利益的食品安全、安全生产、环境保护等问题频繁出现，少数事件处理不当，群众对当地党委政府的信任度有所下降。在经济快速发展、社会事业大力推进、民生投入稳步增长、人民生活水平不断提高的情况下，部分群众的幸福感并没有同步大幅提升。</p><p>　　有的党员干部对群众的民主权利尊重不够，重大决策不认真听取群众意见，导致群众对党和政府有意见。群众直接参与和管理公共事务、公益事业的渠道不通畅。一些地方对关系群众切身利益的问题，不履行民主决策程序，不注重听取群众意见，草率作出决定，往往容易引发群众不满，甚至引发不同程度的矛盾冲突。</p><p>　　一些党员干部理想信念动摇，价值观念扭曲，少数人作风不良，特权思想严重，对群众态度生硬，为政不廉甚至腐化堕落，侵害群众利益，损害党的形象。群众反映强烈的问题有：吃拿卡要、索贿受贿、假公济私、化公为私等为政不廉的问题；在选人用人上讲关系，跑官要官、买官卖官现象屡禁不止；“三公”消费过高，存在讲排场、比阔气、挥霍公款、铺张浪费行为；一些领导干部特别是少数党的高级干部腐化堕落，在群众中影响很坏。这些问题虽然只是发生在少数党员干部身上，却严重败坏了党的形象，损害了群众对党的感情和认同。</p><p>　　一些体制、制度和机制尚不健全，密切党群关系缺乏坚实有力的保障；党员干部队伍教育监督管理的有效性不强，造成党的根本宗旨、群众观点、群众路线还没有真正落实到全体党员干部的行动上。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://images.takungpao.com/2013/0617/20130617075100788.jpg "
        }
      },
      {
        "headline": "互联网金融大热：概念浮华背后的隐忧",
        "startDate": "2013,06,26",
        "text": "<p>原标题: 互联网金融大热：概念浮华背后的隐忧</p><p>　　网易科技特约作者：李明顺</p><p>　　最近余额宝的推出再次将互联网金融推到了舆论的潮头，成为一个大热的话题。在众多人将眼球定位在余额宝的创新以及对行业的影响时，笔者认为，这个大热的现象一方面是源自行业发展的必然，另一方面则是个别企业的明星效应（或炒作效应）。</p><p>　　在互联网金融大热的背后，看到的是一种概念浮华背后的隐忧。拿这次支付宝发布的余额宝来说，阿里巴巴做了一种过度的夸张宣传最后把自己也害了。它把一个基金产品的风险收益对比银行的存款利息，说自己的收益更好，这本身并不科学，完全就是为了获取眼球的宣传手段。</p><p>　　但是不得不承认的事实是互联网金融行业正处在高速发展的时期，未来1年还将会有很快的发展，会有更多互联网企业从事金融业务的，金融行业也会增加在互联网行业的投资，加速双向融合。</p><p>　　至于在发展中会遇到什么因素的影响，笔者认为最大的依然是来自政策层面，即政府在互联网金融方面给予多大的探索和创新的支持。从余额宝被监管部门叫停一事来看，监管机构对互联网金融已经是在做两手准备了：一是鼓励创新；二是与传统金融一样，必须符合相关规定。</p><p>　　以下为作者关于互联网金融的更多观点：</p><p>　　互联网金融这段时间成为一个热门话题，一方面是源自行业发展的必然，因为互联网与传统行业的交融越来越多，金融业也不例外，也需要结合互联网更好的发展自身；另一方面，互联网金融的超常热度，则与个别公司的明星效应（或炒作效应）关系很大，比如阿里，马云发表的一句著名狂言“如果银行不改变，我们就改变银行”，制造了很大的眼球效应，这是一个刺激市场关注度的导火索，也是发酵互联网金融话题的一个起点。</p><p>　　事实上，互联网金融的实际影响力远远不如它的眼球影响力那么大。拿信贷市场来说，所有的互联网金融公司，包括阿里小贷、P2P网贷等所有的互联网金融公司，在2012全年加起来的信贷总额也就是在几百亿的规模，还不到1000亿。这个规模与十万亿级的传统银行的信贷市场规模相比，还不到千分之一。</p><p>　　但这0.1%制造了太多的错觉，如果不认真看待这个事实，很多人会被误导。我认为互联网金融是一个崭新的行业，是一个还在探索中的行业，过度的被关注可能会对市场带来一种潜在的伤害。一方面，中国的创业容易一窝蜂，一些本来有益的行业探索会被浮躁的气氛笼罩，大多数企业不能专注于用户和客户市场的培育，而被市场的各种预期所影响和干扰。另一方面，马云这种明星企业家针对金融业的攻击性口号，让传统的金融巨无霸会对互联网企业产生敌意，让互联网金融创业企业过早面临本来不必要的竞争威胁，甚至让政府部门过早收紧对互联网金融企业产品创新的探索机会。</p><p>　　从本质上来看，互联网金融与传统金融的相同点都是资金的交易，都存在风险，都需要掌握和控制风险的能力，这方面，传统金融公司往往有更好的经验积累和团队优势。</p><p>　　相反，在获取客户能力方面，互联网金融比传统金融有更强的集聚效应，更容易传播和扩大影响力，针对客户的需求有更快的响应能力，互联网企业若有一定的客户交易数据还能为金融交易提供可靠的数据参考支持。</p><p>　　互联网金融同时具备成本优势，还不受限于区域发展，象腾讯、百度、阿里这样的互联网公司，若从事金融业务，将会比传统的银行、证券公司在用户拓展上更有优势，更容易展开零售批发型金融业务，比如基金、理财产品的购买与交易，互联网企业的流量入口优势比传统金融公司会强许多倍。反之，怎么样设计一个合适的金融产品，目前传统金融公司还会延续一段时间的优势。</p><p>　　当然，更现实地来讲，金融行业还有一个不可逾越的门槛就是，各类金融业务一般都有特定的牌照和准入条件，这方面的限制性政策与互联网的自由创新特点有着天然的冲突，互联网企业如果在一定的法律框架下从事这种受限的业务，需要更灵活的适应力。</p><p>　　我认为未来1年是互联网金融高速发展的一年，互联网企业从事金融业务的会越来越多，金融行业也会增加在互联网行业的投入。比如，在美国，谷歌的第一大收入来自金融业，在中国，我相信未来传统金融企业也会增加在互联网上的营销投放，我相信这是一个可以期望的趋势。</p><p>　　拿互联网企业来说，比如电子商务行业内除了阿里之外，京东也启动了自己的金融业务，针对上下游供应商的供应链金融正在如火如荼地进行，据我了解，他们不但收购了电子支付企业网银在线，还在积极地申请诸如小额贷款公司牌照、保险代销资质等。</p><p>　　针对银行来说，建设银行去年启动的“善建者融”就是一个银行业希望介入互联网的标志事件，尽管这个业务还未形成一个明显的成就，但这至少说明银行业开始实践了。</p><p>　　至于受哪些因素影响，我认为最大的因素还在于政策方面，即，政府在互联网金融方面给予多大的探索和创新的支持，对于今天的大多数金融业务而言，互联网企业都是有机会甚至有能力去探索的，但考虑到金融作为一个国家的核心支柱行业，政府是不是愿意让这个垄断行业获得更多的准入机会，这依然是一个不确定的事情。</p><p>　　金融毕竟也是一个高风险行业，在任何一个国家，金融的管制都非常严，准入门槛也非常高。互联网金融的发展如何逾越一些准入门槛的障碍，将是一个非常大 的现实难题，一方面需要与监管机构有更好的沟通，另一方面也会考虑从业者的耐心和智慧。</p><p>　　作者简介：李明顺，互联网创业者。曾任职康盛创想副总裁，2011年创立本地团购搜索网站聚陶网，2012年创立好贷网，嫁接借贷双方，希望做成一个智能化信贷产品搜索引擎。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "1.2万亿地方债需在今年偿还",
        "startDate": "2013,06,14",
        "text": "<p>6月10日，国家审计署发布的《36个地方政府本级政府性债务审计结果》（下称“《审计结果》”）显示，36个地方政府2012年底债务余额共计3.85万亿元，比2010年增长了12.94%。</p><p>这次“抽查”是继2010年审计署对全国地方债进行全面审计后的再次摸底。而在上次审计中，这36个地方政府的债务余额便已占全国地方政府性债务总额（10.72万亿元）的31.79%。</p><p>地方债总规模究竟有多大？</p><p>今年全国两会上，国家审计署副署长董大胜估计，各级政府总债务规模在15万亿~18万亿。</p><p>而在今年4月份的博鳌亚洲论坛上，前财政部部长项怀诚预计超过20万亿。</p><p>《审计结果》并未指出全国地方债的总量，如果根据这次审计的36个地区债务增长12.94%的速度估算，2012年底，全国的地方债务为13.87万亿元。但兴业证券的一份报告指出，2012年末，地方债总负债预计在13.17万亿~15.1万亿。</p><p>这样的数据让一些研究中国经济的机构担忧，评级机构穆迪认为，中国地方债规模正在增长，将对中国信用状况构成不利影响。</p><p>因此，围绕地方债的相关方，都在尝试着如何解决债务难题。</p><p>高达219.57%的债务如何还？</p><p>眼下，地方政府不得不面临偿还地方债的压力。据媒体统计，截至2010年底，全国地方政府相关债务中，约有11.37%需要在2013年偿还，合计1.2万亿元。</p><p>审计署在《审计结果》中指出，部分地区债务规模增长较快，一些省会城市本级的债务风险凸显，由于偿债能力不足，只能通过举借新债偿还旧债。</p><p>长城证券认为，地方政府加强债务管理并取得了一定成效。但部分地方以土地出让收入为偿债来源的债务余额出现增长，但土地出让收入增幅下降，偿债压力加大。同时，部分地区高速公路债务规模增长较快以及取消收费地区的政府还贷二级公路债务等，都面临较大压力。</p><p>《审计结果》显示：“有10个地区2012年政府负有偿还责任的债务率超过100%；如加上政府负有担保责任的债务，有16个地区债务率超过100%。”</p><p>债务率是指债务余额与地方政府综合财力的比率，是衡量债务规模大小的指标。在审计署“抽查”的36个地区中，如加上政府负有担保责任的债务，债务率最高的达219.57%。</p><p>衡量当年还本付息额的指标偿债率，亦不容乐观。有13个省会城市本级政府负有偿还责任债务的偿债率超过20%，最高的达60.15%；如加上政府负有担保责任的债务，偿债率最高的达67.69%。</p><p>由于偿债能力不足，一些省会城市本级只能通过举借新债偿还旧债，5个省会城市本级2012年政府负有偿还责任债务的借新还旧率超过20%，最高的达38.01%。14个省会城市本级政府负有偿还责任的债务已逾期181.70亿元。</p><p>事实上，关于政府偿还债务的压力，在今年年初各地的预算报告中就有所体现。</p><p>湖南省的预算草案表示：“偿债压力很大，一些地方政府投融资平台公司运行存在隐患，财政潜在风险不容忽视”；浙江省的财政预算报告则指出：“地方政府性债务进入还贷高峰期，一些市县财政资金调度的压力较大”；《关于吉林省2012年预算执行情况和2013年预算草案的报告》也指出，财政部代理发行地方政府债券和其他一些政府性债务陆续进入偿还高峰期，各级政府偿债压力较大……</p><p>《审计结果》明确，部分地方以土地出让收入为偿债来源的债务余额增长，但土地出让收入增幅下降，偿债压力加大。一些地区当年的还本付息额超出了土地出让可支配收入。</p><p>分析地方债构成结构，其中地方融资平台公司依旧是举债主体，占地方债务余额的45.67%。但《审计结果》指出，部分融资平台公司资产质量较差、偿债能力不强。</p><p>国务院参事夏斌（微博）将地方融资平台的风险与房地产泡沫破灭风险、金融体系风险一起列为当前中国经济的三大风险。他认为，三大风险互相关联，每一个风险的爆发都会引发其他两大风险。</p><p>除了眼前的偿债压力，债务总量亦让政府在土地出让收入受阻的情况下，倍感压力。</p><p>国企能否携手民资为政府“埋单”？</p><p>《审计结果》指出，地方政府的债务支出主要用于交通建设、市政建设等。这些项目往往投资金额巨大，收益速度较慢。</p><p>以往以政府为主导的建设模式则受到较大的挑战。《审计结果》指出，部分地区高速公路债务规模增长较快，受经济增速放缓、货车流量下降、重大节日免收小型客车高速公路通行费等因素的影响，高速公路车辆通行费收入出现减收，一些地区高速公路债务偿还压力较大。</p><p>兴业证券认为，在地方政府的投资结构上，交运、仓储和邮政业是主要投资去向，且在过去，往往形成优质和盈利资产。但随着高速公路投资回报率的下降以及二级公路取消收费，则势必降低这一部分资产给地方政府带来的经营性现金流流入，在未来会更一步恶化地方政府负债。</p><p>一些地方政府已经在交通设施建设方面开始探索新的模式。</p><p>《中国经济周刊》了解到，江西省近期设立铁路产业投资基金，基金总规模150亿元，计划首期规模50亿元。允许铁路多元化投资，多家国有企业或参与出资。</p><p>而在融资平台建设方面，受限于融资平台的诸多资产注入限制，地方政府也开始最大程度整合资源，放大融资平台效应。</p><p>中部省份的一家国有资产管理公司的人士告诉《中国经济周刊》，在土地收入相对困难的当下，公司正在计划用几家国有企业的股权或资产搭建新的政府融资平台，以期获得新的融资能力，舒缓资金压力。</p><p>事实上，去年，北京市金融街资本运营中心成立，北京市西城区的部分国有企业将股权划入其中，使平台获得投融资能力来支持西城区重大项目建设。</p><p>在地方债的增量上，随着监管的到位，也许会相对稳健一些。但存量的天量地方债务如何处理？防范进一步引发的系统性风险。</p><p>中金公司首席经济学家彭文生表示，在稳定的环境下，可以推动成立资产管理公司来处置不好的资产或者坏账。不过彭文生认为，如果进行大量的处置，风险会很大。</p><p>夏斌亦认为，与之前成立四大资产管理公司能够取得较好效果相比，现在成立资产管理公司来处置债务需要慎重，因为彼时中国经济处于两位数的高增长期，而现在中国经济处于下滑期。</p><p>夏斌告诉《中国经济周刊》，政府应坚定地落实此前颁布的“非公36条”（《国务院鼓励支持非公有制经济发展的若干意见》），想尽办法让民资进入各个领域投资，来解决基础设施投资、传统制造业投资的资金不足问题，解决政府因没有钱而举债的问题。</p><p>（本刊记者徐婷婷、实习生张华对此文亦有贡献）</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://p3.img.cctvpic.com/photoworkspace/contentimg/2013/06/18/2013061807214713430.jpg "
        }
      },
      {
        "headline": "普京与夫人证实已离婚 昨晚曾同看芭蕾舞演出",
        "startDate": "2013,06,07",
        "text": "<p>资料图</p><p>资料图</p><p>时长：2'27''</p><p>播放：13730</p><p>来源：央视网</p><p>新华网莫斯科6月6日电 俄罗斯总统新闻发言人佩斯科夫6日向俄媒体证实，俄总统弗拉基米尔·普京和夫人柳德米拉·普京娜已经离婚。</p><p>据俄塔社报道，普京夫妇当天晚上共同在克里姆林宫观看芭蕾舞演出，这是一年多来两人首次共同公开露面。普京和普京娜在演出结束后向“俄罗斯－24”电视频道宣布，两人已经离婚。</p><p>普京娜说：“我们永远都会成为彼此非常亲近的人，我感谢弗拉基米尔·弗拉基米罗维奇对我的支持。”普京说，离婚是他们共同的决定，“我们几乎不见面，每个人都有自己的生活”。</p><p>普京娜说，她非常喜欢自己的女儿，为她们感到骄傲。普京说，他的两个女儿是在俄罗斯完成学业并且在自己国家常住。</p><p>普京和普京娜于1983年7月28日结婚。他们膝下有两个女儿——28岁的玛丽亚和27岁的卡捷琳娜。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "离中秋节还有两个多月 网上已现奇葩“私房月饼”",
        "startDate": "2013,07,05",
        "text": "<p>　　离中秋还有两个多月，品牌月饼大多还未上市，但打着“自制”旗号的私房月饼，已早早在网上热卖，胡麻油月饼、榨菜鲜肉月饼等特色货走红。</p><p>　　“蛋黄凤梨月饼，手工自制，健康无添加”、“手工月饼，现做现卖，真材实料”……昨天，记者在淘宝网上看到，将自家“私房月饼”放到网上兜售的卖家真不少，叫卖的除了豆沙月饼、莲蓉月饼等大众月饼，还有东南西北中的特色月饼，以及网友自己“发明”的新奇月饼：榨菜鲜肉月饼、玫瑰月饼、空心月饼、胡麻油月饼等五花八门。</p><p>　　根据口味、大小的不同，私房月饼少则两三元一个，贵的叫价七八元，也有的论斤卖，大多20多元一斤。有卖家近期已卖出了150多个蛋黄莲蓉月饼。</p><p>　　“超市、蛋糕店里的月饼还没上市，先在网上买两个尝新鲜。”昨天在网上买了2个绿豆百合月饼、2个榨菜鲜肉月饼的何小姐说。</p><p>　　卖家大多表示，私房月饼从选料到调配、烘焙、包装等，全由卖家或其家人操刀。没有现货，需买家下订单、付定金后，才开始制作，绝对新鲜。还有卖家表示，如果买家感兴趣，可以传授私房月饼食谱，让买家自己也能在家DIY月饼。</p><p>　　自制月饼虽然大多列出了所用配料、最佳食用时间等，但基本没有食品卫生许可证、QS标识等。</p><p>　　有本地月饼销售商家提醒，私房月饼中确实可能有一些特色产品，但其制作环境并未纳入卫生监管范围，好吃佬们如果要购买，请尽量选择信得过的卖家。(记者符樱)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "天津已有药店试水卖奶粉 消费者看得多买的少",
        "startDate": "2013,07,16",
        "text": "<p>　　近日，国家食品药品监督管理总局宣布婴幼儿配方奶粉将试行药店专柜销售，严格奶粉的销售和管理。昨天，记者走访市场后发现，本市已有药店试水奶粉销售专柜，但消费者往往是看得多买得少。</p><p>　　记者在位于南开区三马路上的一家药房看到，奶粉并没有放置在十分显眼的地方，反而蛋白粉占据了药房的前几排。记者在一个小角落里发现了奶粉专柜，但产品种类不多，只有一种婴幼儿奶粉和一种老年人奶粉。负责奶粉专柜的售货员介绍说：“奶粉专柜是刚刚设立的，但这里的奶粉卖得并不好。很多市民还不知道药店也能卖奶粉的消息，真正购买的也是寥寥无几。”记者在药店内停留的近半个小时，没有发现一位消费者购买药店内的奶粉。</p><p>　　随后，记者来到距离药店不远的一家母婴用品专卖店，随机采访了几位正在挑选婴儿奶粉的消费者。“如果药店也开始销售奶粉了，您会选择到药店给孩子买奶粉吗？”记者问道。消费者宋女士说：“如果药店销售的奶粉品牌和超市、专卖店一样，而且价格一致，我会选择到药店去买，因为觉得药店销售奶粉管理会更加严格吧。”而旁边的刘女士则认为：“儿童用品专卖店的奶粉能积分，换别的儿童用品，药店不一定能做到吧。”正给8个月的女儿挑选奶粉的郭先生则告诉记者：“我知道有药店开始卖奶粉了，也特地去过那家药店，但品种实在太少了，我们可以选择的太少。”</p><p>　　本市一连锁药店企业负责人告诉记者，他们还没有准备好引进奶粉销售，目前正处于和奶粉销售商接洽阶段。主要是因为在药店销售奶粉给人的感觉就是安全可靠，可是药店内配备的执业药师对奶粉并不了解，这样一来药店就应配备营养师配合销售，为消费者提供科学的健康指引。另外，药店销售奶粉的相关细则还并未出台，药店贸然试水并不一定会得到消费者的认可。(记者郑妍 实习生张永懿)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/health/pics/hv1/7/21/1399/90975337.jpg"
        }
      },
      {
        "headline": "商院关注：隐秘大师王林的金钱王国",
        "startDate": "2013,07,22",
        "text": "<p>　　马云[微博]拜访“气功师”王林，引发关注。在新京报连续报道了王林故事后，有知情人向新京报透露，现实与王林的自述之间常存在巨大差距。比如，王林称，自己捐建大庙、利用“神功”越狱等等，但在相关人士那里，另有说法。还有人爆料，王林涉嫌在自然保护区违规建别墅、卖“假酒”陷纠纷。</p><p>　　7月17日，王林向记者讲述合影背后的故事。王林很乐于展示他和高官、名流的合影，但有官员曾回应，合影不代表什么，有时候只是碍于朋友情面见他一下。新京报首席记者 张寒</p><p>　　别墅建在自然保护区？</p><p>　　“进入保护区10分钟就到”</p><p>　　据王林的“徒弟”邹勇讲述，他曾被王林带到江西省宜丰县的别墅里学艺。</p><p>　　昨天，从2008年起，负责看管该别墅的工作人员讲述，这所别墅是王林在2007年建成的。本来属于林科所，林科所撤走后，留下两栋旧房，王林又在旁边新建了一个别墅。“连在一起，都属王林的地方。”别墅四层，约几百平米，装修远不如芦溪的“王府”豪华。</p><p>　　他说，这个别墅并不对外开放。王林有时候会带一些名人来别墅里住。最近三年因为生病，很久没有来了。</p><p>　　宜丰县国家级自然保护区管理局的工作人员赵林(化名)称，国家自然保护区分为核心区、缓冲区和实验区。只有实验区允许游人进入。官山国家级自然保护区则没有任何旅游设施，全部为原生态。</p><p>　　赵林介绍，王林的别墅建在官山保护区实验区内。官山林场书记曾清略也证实王林别墅建在官山保护区内。曾清略说，王林的别墅靠近官山河，从保护区入口进入别墅，大概十分钟的时间。</p><p>　　赵林还透露：“王林属名人，别墅是县政府给其弄的地”。对此，宜丰县委宣传部表示不清楚此事。</p><p>　　江西省野生动植物保护管理局的工作人员表示，官山属于国家级的自然保护区，如要在保护区内建房屋，需要向国家林业局递交审批手续，“一直以来，我们并没有接到相关的申请文件”。</p><p>　　捐建广西桂林金山院？</p><p>　　住持：没听说过这个人</p><p>　　在讲述自己所做的慈善事业时，除了在江西芦溪县捐建的建勋寺，王林还会提到另外一个寺院广西桂林的金山院。</p><p>　　他曾经这样表述，“我在桂林捐了一个大庙”，王林说这个庙的规模并不比建勋寺小。耗费了他多年的精力。</p><p>　　对此，记者联系了桂林金山院的灵云住持。灵云住持表示，他从未听说过王林的名字。金山院是香港的两个人捐建的。两个人的名字叫李春元和李影元。1994年时为了报恩，两人捐了200多万恢复被拆的寺庙。</p><p>　　灵云住持表示，这个庙一共有五六百平米，并不是很大。当时整个庙的资金都是由两人所出。在庙前的功德碑上也注明了两人捐献此寺庙。</p><p>　　灵云住持称，他从未听说过王林的名字。后来经过记者的描述，灵云住持忆起，2008年左右，王林来过寺庙，“钱绝对不是他出的”。</p><p>　　对于王林“花费了1.3个亿”在芦溪捐献的建勋寺，一直为王林监督建庙的身边人透露，其实“花了不到4000万”，钱多数是王林募集的名人朋友出的。</p><p>　　王林常常提到为芦溪县做了很大贡献，比如，修了芦溪武功山风景区的索道，还为芦溪修路治河。</p><p>　　武功山风景区的负责人回应，王林所谓的为武功山修索道，是“借了一千万元给武功山修索道”。至于为当地修路治河，芦溪县相关负责人称，王林只是借了几千万元给政府。</p><p>　　7月19日，王林的“徒弟”邹勇向记者展示他从王林那里买到的“特供”酒。新京报首席记者 张寒</p><p>　　卖给“徒弟”假茅台酒？</p><p>　　王林称酒是茅台镇的</p><p>　　“徒弟”邹勇还讲述了一件事。2010年11月，王林称，他通过关系弄到了一批“特供中央”的茅台酒，贵州茅台酒厂生产，五十年陈酿，非常有收藏价值。</p><p>　　“他说市面上要两万一瓶”邹勇说，王林表示只卖他三千元一瓶。邹勇买了约六千瓶。</p><p>　　邹勇称他随后分两次向王林银行卡打入340万元和1500万元。并出示了当时打款的凭条复印件。</p><p>　　后来，邹勇在招待客人的过程中，怀疑这些酒是假的。邹勇表示他带着样酒到贵州茅台酒厂核实，被确认为假酒。</p><p>　　对于此事，王林曾表示，是邹勇在自己家中喝过“特供酒”后，非常喜欢，“一定要我帮他买”。他拒绝了几次，后来通过朋友帮邹勇买了。自己是500元一瓶卖给邹勇的，收了500万元，后来退回100万元。王林出示了500万元的凭条复印件。</p><p>　　对于酒的真假问题，王林答复：“已经证明是真的了，茅台镇酒厂的酒嘛。”</p><p>　　记者看到，邹勇家中的储藏间还储藏着不少酒。箱子上面写着贵州茅台50年陈酿。打开后，白色瓶子上没有任何标志。</p><p>　　邹勇称，他于2012年11月份向萍乡市安源公安分局报案，并提交了相关证据。对于是否立案，公安部门一直没有答复。记者致电安源分局，负责此案的刑警大队副大队长廖志高表示，事情还在调查之中，不方便透露相关情况。</p><p>　　手铐脚镣对王林形同虚设？</p><p>　　“收管教为徒骗其关电网”</p><p>　　“《中国人》王林大师写真”一书称，王林坐牢时，在牢里移来鸡鸭鱼肉，大吃大喝，手铐脚镣一扭就开、形同虚设……一天，王林带着两囚犯在固若金汤，四周布满高压电网的监狱中，纵身逃逸。</p><p>　　昨天，江西省劳改局工作人员王华庚讲述了王林当年越狱的故事。他说王林越狱时，自己是南昌监狱卫生所的一名医生。</p><p>　　当时，王林在入监队，他的管教叫陈远东。陈远东住在王华庚对门。</p><p>　　看到王林狱中会“变蛇变酒”，陈远东就拜其为师。王华庚说，陈远东告诉自己，王林承诺陈，可以变一个老婆。1985年7月的一天，趁监狱里放电影，王林要求陈远东关掉电网的电，把窗子上铁栅栏锯断两根。陈远东按照他的说法做了，王林进入陈远东的房间，要求他闭眼走到大门口，并烧掉一个纸片。陈远东回来后，发现王林和另外两个犯人不见了。陈远东醒悟过来时，三人已跑远。一个月后，王林在芦溪被抓。</p><p>　　王华庚说，后来监狱里的人都问王林，既然会“算”为什么还会被抓回来。王林回答，因为命里有此一劫。</p><p>　　陈远东被停职。停职时他向王华庚讲述了事情经过。后来陈远东被法院判了6年，由管教变成囚犯。王林因越狱加刑3年。</p><p>　　昨天，南昌监狱的前监狱长谢祖庆也向记者证实了此事。他表示，王林在1979年因为诈骗罪入狱，被判刑7年。当时自己是南昌监狱的人事科科长。在他印象中，王林特别懒，不爱劳动。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i0.sinaimg.cn/dy/c/2013-07-29/U2415P1T1D27803078F21DT20130729213022.jpg"
        }
      },
      {
        "headline": "工信部官员谈中国网络安全：现状不容乐观",
        "startDate": "2013,07,08",
        "text": "<p>原标题：工信部总工程师谈中国网络安全：现状不容乐观</p><p>人民网北京7月8日电（记者常红）日前，美国前情报人员斯诺登日前爆料称，美国国家安全局曾入侵中国电讯及清华大学的主干网络。据互联网协会网站消息，工业和信息化部总工程师张峰7月4日出席2013年中国计算机网络安全年会时表示，我国互联网持续快速发展，但同时网络安全的现状不容乐观。一旦铁路、银行、电力等重要行业领域的系统数据和运行安全受到威胁，将带来不可估量的损失，甚至会影响国家安全和社会稳定。</p><p>张峰指出，我国互联网环境面临三方面威胁：一是在公共互联网环境方面，黑客攻击的趋利性特征日益明显，不法分子以通信网络、信息系统以及用户信息和财产为目标，利用黑客技术发起网络攻击牟取非法利益，逐步形成组织严密、分工明确的互联网地下产业。二是移动互联网、物联网、云计算、微博客等新技术新业务不断涌现，在带来新的经济增长点的同时，也带来更加复杂的网络安全问题。三是随着信息技术在铁路、银行、电力等重要行业的广泛应用，以及核设施、航空航天、先进制造等重要领域工业化与信息化深度融合，这些行业或领域的系统数据和运行安全也面临着严重威胁。</p><p>“一旦关键信息基础设施运行的网络受到攻击，会给经济运行带来不可估量的损失，甚至会影响国家安全和社会稳定。” 张峰对中国网络安全存有担忧。为此，他提出维护我国互联网安全的5项措施。</p><p>一是加强安全工作联动技能，建立起运转灵活、反应迅速的工作机制，整合政府、企业、行业组织等资源。</p><p>二是加强防控应急能力建设，逐渐完善网络安全应急预案，加强应急演练，确保发生网络安全事件后能够准确判断、迅速反应、有效应对。</p><p>三是加强新型网络安全威胁相关研究投入，探索出有效应对措施和保障技术。针对网络钓鱼、木马、移动互联网恶意程序以及互联网新技术新业务可能引发的新问题，加大科研能力投入，提高应对网络安全新风险的能力，形成网络空间威胁检测全局感知，预警防控。</p><p>四是加强网络安全国际交流与合作，提升网络安全领域的经验共享和协作。国家计算机网络应急技术处置协调中心已与国外51个国家和地区的91个组织建立了联系机构及联系机制，加强了跨境网络安全事件的协调处置，共同维护全球网络空间安全。</p><p>五是加强安全宣传教育工作，促进社会网络安全防范意识与知识水平的提高。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "城市异化排行榜：上海最傲娇 东莞最暧昧",
        "startDate": "2013,07,31",
        "text": "<p>　　羊城晚报记者 余宝珠</p><p>　　北京最苦逼、上海最傲娇、深圳最山寨、杭州最梦游、南京最钝感、东莞最暧昧……近日，媒体发布的城市异化排行榜在网上被疯传，成为各城市网民热议的焦点。这次，东莞又顶上了“最暧昧城市”的头衔。</p><p>　　对于东莞的暧昧头衔，网友们有赞有弹。网友“电影控”就表示想不通：东莞为什么会最暧昧呢？</p><p>　　“一个地方五星级酒店多就非得说它暧昧吗？”新莞人阿强表示自己不能认同，太多对东莞的非议让外界有太多对东莞的误解。阿强说，自己在东莞工作生活了近10年，10年来自己作为东莞的一分子看到了东莞的发展和变化，觉得东莞也有很多阳光之处。</p><p>　　为了让广大网友全面了解东莞的真实情况，阿强还特地开设了工作室，到东莞一些颇具代表性的地点进行随机采访。阿强告诉记者，他们已经发布了6个站的实地采访，受访的市民都很乐于表达出自己对东莞的感受，讲出自己对东莞的印象。“受访的对象在东莞的时间各有不同，从3年到13年不等，我们能从他们的言语中读出他们对东莞深厚的感情和归属感。”阿强说。</p><p>　　新莞人张依也表示，自己从大学毕业后就到东莞工作生活，现在也在东莞置业安家了。张依认为，和广大被房价压得喘不过气的广州、深圳白领们对比起来，在东莞工作的人幸福指数高多了。“我们不用承受一平方米两三万元的高房价，不用承受每天一个多小时的上下班路程。”张依觉得东莞的工作机会其实比广州深圳多，而且置业压力也没那么大，但城市配套却不逊色于广深，这些都应该算上是东莞的优点，不该被淹没在所谓的“暧昧”中。</p><p>　　也有网友对东莞之暧昧道出了自己的理解。东莞火星网友表示，在他看来，很多人不明白，东莞是农村还是城市，很多人不知道自己和东莞之间的定位。几十年来，东莞外来人口一直占多数，很多人在这奋斗多年，事实上已是第二故乡，但总也没有故乡的归属感。换句话说，东莞算不算是自己的故乡呢？很多人不知道“新莞人”是不是东莞人。此外，很多人在东莞公开出双入对，但连自己也不知道对方是“爱人”、“恋人”还是“情人”。</p><p>　　网友热议</p><p>　　东莞其实建设得不错</p><p>　　龙太_R：这是不知所谓的评论，东莞其实建设得不错。</p><p>　　tracydg：好像对东莞的评价就很难见到好的词汇，能不要再黑东莞吗？我们还要继续住下去呢。</p><p>　　syz钊：东莞，一个最暧昧的城市，一个分不清是160万人的城市，还是1200万人的城市，依然让我依偎，依然让我不舍，依然让我感动。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://photocdn.sohu.com/20130731/Img383019260.jpg"
        }
      },
      {
        "headline": "富豪征婚赤裸炫富？ 专家:肆意放大社会痛感",
        "startDate": "2013,07,30",
        "text": "<p>    富豪征婚　赤裸炫富？</p><p>　　近期，全国多地出现富豪征婚活动。其中“无性经验”、“有旺夫相”等多项雷人要求见诸媒体，引发关注。有记者采访参与富豪征婚的应聘女宾、高端猎婚中介，发现参与女宾众多，有人遭遇潜规则，婚恋机构以噱头逐利，而应征女子表示，“他们只想和你睡觉”。专家表示，“富豪征婚”事件，透露出的是畸形的婚恋观，呈现的是炫富、拜金等恶趣味。（《新京报》）</p><p>　　质疑 金钱无法引来爱情</p><p>　　无论贫富都有婚姻的权利，而且在我们的传统观念中，还极为反对拜金主义。有文章曾经说，一富家公子相亲，为了选择到自己心仪对方又爱自己的对象，还故意隐瞒自己的身世。即便在当下的社会中，我们看到一些大型生活类电视相亲节目，也秉承着相亲即相人的传统婚恋观。以结婚为目的的相亲，固然也需要了解对方的身世背景和富裕程度，但更注重的是双方的性格情趣，以及第一眼缘和直观感觉能否合得来能否发展下去。这是普通青年男女对相亲应有的理解。然而，富豪征婚并不走老百姓的相亲之路，且不说屡屡曝光女嘉宾遭遇潜规则和婚恋机构以噱头逐利的丑闻，单说即使真心为了找到自己的真爱，也是形式大于内容，成功的几率微乎其微，真是“只见富豪征婚，不见美女嫁人”。</p><p>　　富豪也可以征婚也可以相亲，这是毋庸置疑的，但是，炫富式征婚，最好的结果不过是找到一位青春靓丽的美女，至于是不是自己心仪的对象，是不是自己的真爱，恐怕都不好说。炫富式相亲，只有金钱，没有爱情，谁能找到自己的爱情呢？在这种情况下，富豪只有和美女相拥的欲望，没有和美女谈情说爱的冲动。况且，女嘉宾想参与相亲的动机也看不出有找真爱的迹象，恐怕更多的女嘉宾是为那一堆金钱而来的吧。</p><p>　　富豪也有拥有爱情的权利，但富豪征婚不能赤裸裸地炫富，金钱可以吸引眼球，但不一定引来爱情，因为建立在金钱之上的爱情只能是“空中楼阁”。富豪征婚能否换来真爱我们暂且放一边，我们更关注的是富豪征婚，赤裸裸地炫富，是对正常婚姻爱情观的严重冲击。</p><p>　　张魁兴：析因 折射精神空虚</p><p>　　不排除有的富豪的确因为忙于事业，没有时间去恋爱，错过了最好的恋爱季节，需要猎婚中介“招纳贤妻”，但也不排除有的富豪觉得自己发达了，手里有钱了，应该享受声色犬马了。</p><p>　　记得有人说过一句备受坊间推崇的话：凡是不以结婚为目的的恋爱都是耍流氓。以此而论，有的富豪打着“富豪相亲”“富豪征婚”的旗号猎艳，不过是“饱暖思淫欲”的翻版或升级版，但却被冠以“富豪相亲”“富豪征婚”的合理名头，这不仅是婚介的营销炒作手段，也是富豪们在炫耀金钱、名利、财富，但以“只想睡觉”为名的富豪相亲，十足是一种欺骗，也是富豪精神的空虚和堕落的表征。</p><p>　　那么富豪为何会精神空虚呢？首先，社会太浮躁、功利，部分富豪未能免俗。在社会转型期，各种观点碰撞，浮躁、功利等思潮趁机抬头泛滥，某些穷奢极欲的生活方式死灰复燃，或者由国外“引进”，部分富豪看花了眼，找不到人生的方向，随波逐流。</p><p>　　其次，部分富豪没有更高层次的人生追求，满足于坐拥香车、美女这种低档次的生活方式和低层次的人生目标，甚至以为这就是成功的标志，炫富、追求低级趣味，成了文化生活的消费常态，于是以钱谋色，借相亲找妙龄女子“睡觉”，满足空虚的精神，也就不足为怪了。</p><p>　　再者，有的富豪原本属于一夜暴富型，文化层次不高，精神空虚，追求低级趣味，是本性的流露。</p><p>　　不论富豪们承认与否，泛滥的富豪相亲、只想跟美女睡觉的富豪相亲，糟蹋了自己，毁了富豪形象，抹黑了富豪群体，是不争的事实，富豪们如何重塑自己的光辉形象，做一个有责任的群体，值得富豪们深思和反省。而以“睡觉”为目的的相亲，可以休矣。</p><p>　　王捷：提醒 是对女性的整体考验</p><p>　　不能否认，各地出现的富豪征婚活动，给了有关富豪一个择偶的机会。别看富豪们荣华富贵，春风得意，可他们的婚姻及爱情生活，未必比普通人顺利。现如今，对普通人来说，可能存在就业难的问题，可对富豪们来说，则存在结婚难的问题。从条件上讲，可能会高不成低不就，而从机会上讲，富豪们成天忙得不可开交，一门心思扑在事业上，很少有精力顾及婚姻大事。平时接触的异性，除了合作伙伴，又有多少可供谈婚论嫁的？正如专家表示，很多富豪并不想这么高调征婚，但是囿于自己的圈子限制，只好采取这种方式。既如此，我们何妨宽容些，权当给富豪们一个机会，让他们像平常人一样拥有结识异性、选择对象的权利。哪怕这种富豪相亲会的成功率只有百分之几、千分之几、万分之几！</p><p>　　但对于某些女性来说，则是一次考验。可以肯定，尽管很多人对富豪征婚会持怀疑甚至是异样态度，但总还有敢吃螃蟹者，踊跃应征的女性不会少。从此前历次“海选”情况看，已经证明了这一点。但是，应征女性是抱着什么心态而来的呢？是想借此找到意中人，还是真看中了富豪们的财产？对富豪这一群体有成见的女性，肯定会弃而远之的，而在报名应征女性中，肯定也有真想找个如意郎君的，那她们能否如愿以偿，以及如何如愿以偿呢？这，考验的既是她们的智慧，也是她们的自信，更是她们的素质。而那些贪图财产，爱慕虚荣的女性呢，报名应征会得到什么样的结果，则令人担忧。未必人漂亮就能赢得富豪青睐，另有所图的话也迟早会被人识破，落入“潜规则”圈套更不值得。就算有幸“配对”成功，彼此在爱情及婚姻之路上能走多远，也是个未知数。</p><p>　　涵今：延伸 肆意放大社会痛感</p><p>　　时下，堪比“皇室选妃”的富豪相亲活动，在各地频频上演。所不同的是，由封建社会的权力征服美色，演变成了当今社会的钱财收买美女。比如，有的富豪相亲，既要求应征女美得天然，又要无性经验，年轻女性俨然成了一件供富豪们挑选的商品。特别是，一名应征女称“他们只想和你睡觉”，与其说这是富豪相亲，不如说是赤裸裸的钱色交易，富豪们为猎色而来，而佳丽们则为金钱献身；富豪们炫贵耀富，佳丽们争奇斗艳，好一幅充满色欲与铜臭的“春宫”画面。</p><p>　　可见，所谓的富豪相亲，只要你美得出众，天生一副“旺夫相”，就可以嫁入豪门；只要你富得流油，就可以抱得美人归。什么爱呀情呀，仅是穷困潦倒的文人们用来聊以自慰的东西。特别是，此前一名女孩携“处女鉴定书”应征，并被一位房产商相中，富豪相亲，俨然成了“贞操竞拍”，贞操成了某些富豪眼中一件最紧俏的商品，这既是对女性尊严的一种践踏，更是对妇女地位和权益的一种漠视。</p><p>　　近年来，干旱、洪涝、矿难、地震等自然灾难频发，还有成千上万的受灾群众仍然生活在灾难笼罩着的阴霾中；还有成千上万的贫困家庭等待着社会救济，如此背景下，一群富豪贵族们，却为了选美，在疯狂地烧钱。可以说，富豪相亲，是在公开晒贫富差距，放大了社会痛感。</p><p>　　众所周知，电视上的一些相亲节目，因低俗和拜金，被广电部门亮了黄牌或红灯。然而，社会精英阶层盛行的富豪征婚之类的相亲活动，公开叫卖拜金主义，明目张胆地进行钱色交易，有的成为富豪包二奶、找小三的代名词，甚至沦为地下色情场所，很俗很黄很丑陋，该由谁来进行规范和整饬呢？</p><p>　　■三言两语</p><p>　　●富豪征婚引发的炫富、拜金思想泛滥或“回潮”，应该引起社会的关注了。</p><p>　　——张卫东</p><p>　　●那边是贫困儿童辍学，这边奢侈炫富，总觉得不对劲儿。</p><p>　　——杜历</p><p>　　●只要别太高调，富豪相亲也可以举办吧？毕竟有市场。</p><p>　　——邢松</p><p>　　●“只想睡觉”，撕掉了富豪相亲的光艳遮丑布，揭开了富豪相亲的画皮。</p><p>　　——张静阁</p><p>　　●这种相亲，到底能有多少真实呢？有多少欺骗呢？期间又有多少拜金女被“富豪征婚”所欺骗，成了富豪“想睡觉”的玩物？</p><p>　　——闫振灵</p><p>　　●你情我愿，没什么大不了的。</p><p>　　——张傲霜</p><p>　　●“富豪征婚”暴露了我国婚前教育的缺失。</p><p>　　——陈颖</p><p>　　●把富豪征婚放大到轰轰烈烈的地步，这是不健全的文化现象，这是在向社会传递不健康的负能量。</p><p>　　——王刚</p><p>　　●当下的富豪相亲，鱼龙混杂，各怀心思，社会还要给他们提供“表演”的舞台，何必！</p><p>　　——齐彤</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i1.ce.cn/intl/sjjj/qy/201308/15/W020130815300653283383.jpg"
        }
      },
      {
        "headline": "李湘被曝从湖南卫视辞职 或担任深圳卫视副台长",
        "startDate": "2013,07,26",
        "text": "<p>　　近日有知情人士称，著名主持人李湘已从湖南卫视辞职，而她的下一站将是深圳卫视，且有望担任副台长一职。</p><p>　　与《快乐大本营》一同走红全国的李湘，在很长一段时间里，都是湖南卫视无可代替的符号性人物。</p><p>　　2004年10月，李湘离开《快乐大本营》之后，尽管忙于打理公司、拍电影电视剧，但仍会不时出现在湖南卫视的荧幕中，一年到头总有几档节目在芒果台播出。不过，近两年来，李湘主持的节目相继停播，自去年金鹰节开幕式之后，她便不曾在湖南卫视露面。倒是今年3月，李湘与张宇合作主持的《男左女右》在深圳卫视开播。似乎，这位从湖南卫视走出去的“湘妹子”，已经与她的老东家渐行渐远。</p><p>　　记者龚义群</p><p>　　助理失语，李湘表态要“调整”</p><p>　　作为湖南卫视曾经无可替代的“一姐”，近年来，观众却很少能在芒果台看到李湘的身影。虽然在年初被任命为湖南广播电视台卫视频道特别助理，但似乎也很少见到李湘的大动作。7月25日，记者得到报料，李湘可能将跳槽深圳卫视，并担任深圳卫视副台长一职。</p><p>　　对此，李湘身边的助理一开始守口如瓶，不论是李湘在深圳的工作动向还是在湖南的工作安排，都表示“没法给出官方回答”。当记者问及李湘是否已从湖南卫视辞职，前往深圳卫视担任副台时，对方语气有些诧异，回应道：“哇，这事我不清楚……”但挂断电话后，对方又主动回拨记者的电话，并表示可以去问问两家卫视高层。</p><p>　　由此看来，跳槽一说并非空穴来风。随后，记者拨打了深圳卫视张总监的电话，对方关机，而湖南卫视频道常务副总监李浩则没有接听电话。值得一提的是，在李湘的微博中，7月22日曾更新了一条――“我是该调整下我的生活方式了”，似乎有一语双关之意。</p><p>　　深圳卫视一向看重湖南人才</p><p>　　据记者了解，深圳卫视对湖南卫视出来的人才向来特别看重，也一直在游说湖南重量级电视人加盟。</p><p>　　易骅，曾是湖南卫视的王牌制片人，《快乐大本营》《元宵喜乐会》《金牌魔术团》都是她的得意之作。跳槽深圳卫视后，易骅担任节目总监一职，几乎垄断了深圳卫视所有节目的制作，包括《TheSing-off清唱团》《男左女右》《年代秀》等知名栏目。而李湘，就是在她制作的《男左女右》中担任主持人。</p><p>　　记者从知情人士处了解到，深圳卫视高层会议时，易骅是最重要的列席人物之一，“台长开会第一句话就会问易骅在哪儿，如果她没到场，就要等她来，会议才能开始。”知情人士分析，李湘一直与深圳卫视有多层次的深度合作，能担任副台长也不算是意外。</p><p>　　李湘或不满在湖南广电现状</p><p>　　从去年下半年开始，在芒果台，几乎没有为曾经的一姐李湘量身打造的节目。加上同类型主持人朱丹迅速崛起，迄今为止，湖南观众已有将近一年没有在本土电视节目中见到这位辣妹子。不但如此，连由李湘担任制作人的电视剧也几乎在湖南卫视绝迹，有趣的是，其爱将江铠同、张翰的新戏则在深圳卫视独家播出。</p><p>　　今年元月，李湘被任命为湖南广播电视台卫视频道特别助理，享受处级待遇，主要负责湖南广电外联和招商方面的工作。此举被外界解读为，是让李湘留在湖南的一颗“定心丸”。但据李湘身边人的分析，以她风风火火的性格，这样一个“似有似无”的职位可能不会太令她满意。</p><p>　　虽然观众没有看到李湘在湖南卫视推出新节目，但她倒有新节目登陆深圳卫视。记者翻阅李湘今年以来的微博，发现她极少发表关于湖南卫视的内容，但常常更新《男左女右》的信息，还称自己“在深圳玩得很开心”，颇有乐不思蜀的意味。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://www.people.com.cn/mediafile/pic/20130729/59/18162076967080343379.jpg "
        }
      },
      {
        "headline": "央行决定进一步推进利率市场化改革",
        "startDate": "2013,07,19",
        "text": "<p>[导读]取消金融机构贷款利率0.7倍的下限，由金融机构根据商业原则自主确定贷款利率水平。</p><p>经国务院批准，中国人民 银行 决定，自2013年7月20日起全面放开 金融 机构贷款利率管制。</p><p>一、取消金融机构贷款利率0.7倍的下限，由金融机构根据商业原则自主确定贷款利率水平。</p><p>二、取消票据贴现利率管制，改变贴现利率在再贴现利率基础上加点确定的方式，由金融机构自主确定。</p><p>三、对农村信用社贷款利率不再设立上限。</p><p>四、为继续严格执行差别化的住房信贷政策，促进房地产市场健康发展，个人住房贷款利率浮动区间暂不作调整。</p><p>全面放开贷款利率管制后，金融机构与客户协商定价的空间将进一步扩大，有利于促进金融机构采取差异化的定价策略，降低企业融资成本；有利于金融机构不断提高自主定价能力，转变经营模式，提升服务水平，加大对企业、居民的金融支持力度；有利于优化金融资源配置，更好地发挥金融支持实体经济的作用，更有力地支持经济结构调整和转型升级。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "曹彤：不重视互联网金融会被淘汰",
        "startDate": "2013,07,19",
        "text": "<p>　　新浪财经讯 由新浪财经举办的“2013年银行业发展论坛暨首届银行综合评选”于7月18日在北京金霖酒店举行，中信银行副行长曹彤在论坛上发表主旨演讲。</p><p>　　曹彤表示，互联网经济的出现，尤其是互联网金融的出现，任何一次技术创新都带 来结构性的改变，比如汽车、电视、手机，也包括今天的互联网，这些重大的技术创新使得人类社会围绕它们产生一系列的变化，都会围绕它来改变，今天金融机构如果不重视互联网，不重视互联网金融上的新的现象，模式的出现，完全有可能被新的时代所淘汰，近代最典型的例子就是山西票号。</p><p>　　以下是曹彤演讲实录：</p><p>　　曹彤：我现在在行内分管互联网金融这一块，尤其这两年中信银行做了一些探索体会，在这里谈三点体会，有一些跟前面的有近似的，也有一些不太一样的。</p><p>　　第一，互联网经济的出现，尤其是互联网金融的出现，任何一次技术创新都带来结构性的改变，比如汽车、电视、手机，也包括今天的互联网，这些重大的技术创新使得人类社会围绕它们产生一系列的变化，都会围绕它来改变，今天金融机构如果不重视互联网，不重视互联网金融上的新的现象，模式的出现，完全有可能被新的时代所淘汰，近代最典型的例子就是山西票号。</p><p>　　既然重视互联金融，就要重视互联网企业，有两个概念。一个是金融互联网化，一个是互联网金融化，金融互联网化代表的是传统的金融机构，传统的银行如何运用好互联好技术，服务好自己的客户。互联网金融化，是把互联网的一系列经济行为融入金融要素，从而产生金融服务，这两者是不同的两个范畴。</p><p>　　作为当今能够跟随互联网变化的金融机构，坚决做互联网金融企业，所谓的金融的互联网化服务仍然是自己的客户，看的仍然是自己的企业，而互联网金融化有更广阔的视野，有更广大的服务空间，实现真正的转型从金融互联网化向互联网金融转型这是一个分水岭，转折点。</p><p>　　第三、如果要成为一个真正的互联网企业就要按照互联网的规律办事，互联网金融的规律到今天，逐渐形成共识有三个规律，第一个对于大数据的运用。</p><p>　　跨边界的整合，传统的金融企业，有传统的优势，但是在互联网要跳出金融界的范畴，找无边界的整合模式，中信最近做了支付的创新，我们体会就是跨边界的，在支付领域里整合多方资源的尝试。信贷，理财不断的扩展，跨边界整合变得越来越重要。</p><p>　　第三就是OTO的模式的诞生，简单的互联网的行为，互联网在线可以完成的，比如支付，随着互联网越来越复杂，OTO这个模式必然会诞生。目前在互联网金融企业当中已经有这样的尝试，已经是比较成功。对于传统的金融机构怎么把线下和线上科技组合起来形成真正的OTO的模式，按照互联网规矩的模式办事是值得思考的。</p><p>　　银行高管精彩发言一览：</p><p>　　中行副行长王永利：打造互联网新时代的智慧银行</p><p>　　工行副行长王希全：产品服务创新推动银行零售业变革</p><p>　　招行副行长丁伟：欢迎互联网公司申请银行牌照</p><p>　　民生银行副行长邢本秀：分享民生银行小微贷款经验</p><p>　　中信银行曹彤：从金融互联网化向互联网金融转型</p><p>　　华夏银行黄金老：零售银行业务面临四大挑战</p><p>　　平安银行蔡丽凤：理财产品重回报更要看配置</p><p>　　杭州银行行长助理丁峰：小微金融难在打破垄断放开竞争</p><p>　　论坛热点话题：</p><p>　　丁伟：欢迎互联网公司申请银行牌照</p><p>　　中信银行曹彤：从金融互联网化向互联网金融转型</p><p>　　陈大鹏：电商第三方支付与信用卡异曲同工</p><p>　　关国光[微博]：支付企业与银行并不构成正面直接竞争</p><p>　　戴庚：实现金融互联网将分两步走</p><p>　　唐宁：互联网金融暂时无法颠覆传统金融</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "火车发车前24小时内退票将收20%退票费",
        "startDate": "2013,08,26",
        "text": "<p>　　新华网北京8月26日电 记者从中国铁路总公司获悉，自2013年9月1日起，铁路部门将调整火车票退票和改签办法，实现火车票全国通退通签，同时实行火车票梯次退票方案。</p><p>　　为进一步方便旅客退票和改签，自9月1日起，铁路部门实行新的火车票退票和改签办法，推出火车票全国通退通签业务，即旅客退票和改签由原来的票面指定的开车时间前仅能在购票地车站或票面乘车站办理，改为在票面指定的开车时间前，可到任意一个车站办理。</p><p>　　同时，为充分利用运力资源，引导旅客增强购票计划性，方便更多旅客购票出行，铁路部门将实施梯次退票方案。即：票面乘车站开车前48小时以上的，退票时收取票价5%的退票费；开车前24小时以上、不足48小时的，退票时收取票价10%的退票费；开车前不足24小时的，退票时收取票价20%退票费。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://vpic.video.qq.com/4251706252/j0012wfxb90_ori_1.jpg "
        }
      },
      {
        "headline": "靠拢俄罗斯还是靠拢欧盟 乌克兰难以抉择",
        "startDate": "2013,08,29",
        "text": "<p>　　对于乌克兰来说，选择靠向俄罗斯还是欧盟，始终是一个难题。俄罗斯总统普京日前表示，如果乌克兰与欧盟正式签署联系国协定，由俄罗斯、白俄罗斯、哈萨克斯坦组成的关税联盟将不得不采取保护措施。</p><p>　　8月23日，普京在罗斯托夫地区社会经济发展的会议上说：“如果我们的邻国（乌克兰）与欧盟的关税制度自由化磋商进入实质性阶段，乌克兰市场将不可避免地涌入大量质优价低的商品，这将严重挤压乌克兰本土商品和其他国家商品的市场空间。为此，关税联盟国家将不得不考虑采取相关保护措施。” 普京解释说，在上述情况下，顾客很难识别商品的商标以及原产国，这将使俄罗斯制造商陷入“十分尴尬的境地”。</p><p>　　普京表示：“乌克兰目前尚无打算加入欧盟，根据专家评估，乌克兰与欧盟签署联系国协定将对乌克兰经济环境产生确定且十分严重的影响。”</p><p>　　从8月14日起，俄罗斯海关加大了对乌克兰进口商品的检查力度，所有商品必须接受卸货检查，并且必须具备ST-1文件（商品在乌克兰境内生产的证明）。这使得大量乌克兰出口商品在乌俄边境滞留，进而形成大规模的交通堵塞。尽管俄政府宣称俄联邦海关的严查措施是其自行决定的，但乌克兰专家认为，俄罗斯海关是受政府指示行事的，是因乌克兰拟与欧盟签署自由贸易协议而对乌施压。</p><p>　　8月16日，以副总理尤里·博伊科为首的乌克兰代表团飞抵莫斯科，与俄罗斯第一副总理伊戈尔·舒瓦洛夫举行会晤，讨论海关问题。乌克兰税收部20日表示，俄联邦海关总署已恢复对乌克兰进口货物的正常通关手续。然而，8月21日，俄罗斯总统顾问谢尔盖·格拉季耶夫表示，如果乌克兰加入欧盟自由贸易区，俄罗斯将取消与乌克兰的双边自由贸易协定。</p><p>　　普京的表态，为俄乌短暂的边贸纠纷盖棺定论。乌克兰前总统维克托·尤先科认为，乌克兰出口商已经成为俄罗斯领导人试图阻止乌克兰加入欧盟的“人质”。其实，俄罗斯手中的“人质”远不止乌克兰出口商，比如，2009年初爆发的俄乌天然气纠纷，曾直接导致欧洲18国受到影响。相比起来，这次俄罗斯敲打乌克兰只能算是个“小动作”。</p><p>　　欧盟还是关税联盟，欧洲还是俄罗斯，对乌克兰来说始终是一个两难选择。根据乌克兰数据公司的数据显示，2013年上半年，乌克兰向俄罗斯出口商品和原料额为64亿美元，进口额为84亿美元，贸易赤字为20亿美元；乌克兰向欧盟出口原材料及货品额为73亿美元，进口额107亿美元，赤字30亿美元。在出口商品结构上，乌克兰主要向俄罗斯出口冶金、机械工程和电力工程产品，而向欧盟主要出口农业产品。乌克兰与俄欧的贸易额相近，贸易结构又不互相重叠，可以说，失去任何一方的贸易市场，都是乌克兰无法承受的损失。</p><p>　　在经济层面无法找到答案的问题，在人文层面或许可以一探究竟。一项调查显示，近年来，越来越多的乌克兰人选择埃及、希腊、西班牙和意大利等地作为夏季出国休假的目的地；只有约六分之一的人选择前往俄罗斯，这部分人中的大多数人是去看望在俄亲人，以40岁以上的中老年人为主。尤其是，16至19岁的年轻人十分推崇赴欧洲旅游。一位乌克兰年轻人对记者表示，在他工作后的6年中，几乎跑遍了整个欧洲，但一次也没有去过俄罗斯，而且他周围的年轻人大都如此。</p><p>　　由此看来，时间可能会成为乌克兰做出抉择的关键因素。对于俄罗斯来说，想要留住乌克兰，除了紧握经济大棒之外，增强自身的软实力、提高自身吸引力，也是十分必要的。（记者 迟野）</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i2.sinaimg.cn/cj/2014/0220/U9432P31DT20140220075029.png "
        }
      },
      {
        "headline": "北京市一中院正式受理大兴摔童案",
        "startDate": "2013,08,27",
        "text": "<p>原标题：市一中院正式受理大兴摔童案</p><p>这件事情到现在我解释不清楚，我就是解释不清楚，我也不想再解释什么，反正我就说一句，我不可能去杀孩子的，真的……您一定要判我死刑，我真不活了，我接受不了这个现实，我从被抓以后，每天特别痛苦，我真的不想活了。</p><p>——韩磊边哭边说，最终泣不成声</p><p>昨天，市一中院宣布，已对大兴摔童案立案审查完毕，并决定受理此案。此案于8月20日经市检一分院提起公诉，同时被诉的还有在事发后驾车带韩磊逃离作案现场的李明。</p><p>韩磊至今仍然解释不清自己为什么要摔孩子，他说自己在作案后，曾无数次回想那一下到底用了多大的力气，孩子有没有危险。被提讯时，韩磊一心求死，表示自己接受不了这个现实，每天都承受着巨大压力和痛苦。</p><p>人们为孩子的生命揪心</p><p>经历50个小时的抢救，被重重摔在地上的女童还是没能逃过厄运。警方很快锁定，犯罪嫌疑人是劣迹斑斑，曾被判处过无期徒刑的韩磊。</p><p>2013年7月23日，很多市民的心都在为一个女童的生命而揪着。这个不到3岁的女童，被人举过头顶，重重摔在地上。经过50个小时的抢救，孩子最终还是没能逃过厄运。</p><p>警方随即展开侦查，并很快锁定犯罪嫌疑人韩磊。案发一天后，侦查员在位于房山区的一家温泉会所内，将韩磊抓获归案。7月25日，另一嫌疑人李明向警方投案自首。</p><p>韩磊，北京人，今年39岁（1974年6月26日出生），曾因盗窃被判无期徒刑。韩磊劣迹斑斑，早在1989年，15岁的他就因盗窃一辆自行车被拘留7天。1992年，18岁的韩磊因打架被拘留10天，而起因仅仅是因为公交车上的挤蹭。</p><p>1996年1月，22岁的韩磊，在丰台区伙同他人携带改锥、扁铲等工具，盗窃了一辆价值40余万元的白色公爵王牌轿车。这辆轿车在当时称得上豪车，后韩磊等人以3.2万元转手卖掉。1996年10月4日，韩磊被市一中院判处无期徒刑。</p><p>嫌犯曾自我改造拿文凭</p><p>韩磊知道自己是个急脾气，服刑期间，他想多学点东西，改造一下浅薄的自己。为此，他选择了文学、档案学、行政管理学，最终获得大专文凭。</p><p>“我一直觉得自己脾气不好，从小到大都这样，容易冲动。”韩磊说，因为自己是个急脾气，他在服刑期间，想多学点东西，“我感觉自己知识不够，特别浅薄”。</p><p>韩磊选择学习文学、档案学、行政管理学等专业。他说，自己对中国古典文学很感兴趣，所以首先选择了文学。因为档案学涉及一些古籍的收藏、档案的收藏，感觉像考古，所以又选学了档案学。至于选择行政管理学的原因，韩磊说，是想出狱后，能够自己搞点事业。</p><p>2012年10月5日，韩磊通过参加劳动、参加学习等方式获得6次减刑提前出狱。此时，他通过参加高自考，获得大专文凭。</p><p>法院审查完毕受理此案</p><p>检察机关认为，韩磊作为一个成年人，他对于将孩子猛地摔在地上，会对孩子造成死亡的后果，主观上应该是明知的，所以应认定为故意杀人罪。</p><p>2013年7月29日，市检一分院以韩磊涉嫌故意杀人罪、李明涉嫌窝藏罪对两人批捕逮捕。检方指出，当时过程很突然，两人在争吵过程中，韩磊突然将推婴儿车的女士打倒在地，随即转身把女童从婴儿车里拽了出来摔到地上，整个过程很短。</p><p>检察机关认为，韩磊作为一个成年人，他对于将孩子猛地摔在地上，会对孩子造成死亡的后果，主观上应该是明知的，所以应认定为故意杀人罪。</p><p>起诉书显示，韩磊于2013年7月23日20时许乘坐李明驾驶的白色北京现代牌轿车，在大兴区旧宫镇庑殿路西侧公共交通车站科技路站附近，因停车问题与李某发生争执，韩磊对李某进行殴打，后将李某之女孙某某（殁年2岁10个月）从婴儿车内抓起，举过头顶摔在地上。孙某某因重度颅脑损伤死亡。李明在明知韩磊实施上述行为的情况下，仍驾车带韩磊逃离现场。</p><p>市检一分院认为，应当以故意杀人罪追究韩磊刑事责任；李明明知是犯罪的人而帮助他人逃匿，应当以窝藏罪追究其刑事责任。韩磊曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年以内故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。李明在假释考验期限内犯新罪，应当撤销假释，依照刑法第七十一条的规定实行数罪并罚。</p><p>经过对案卷的审查和对韩磊及李明的提讯，市检一分院于2013年8月20日对此案提起公诉。昨天，市一中院对此案立案审查完毕，并决定受理此案。</p><p>生活渐上正轨就出了事</p><p>韩磊提前出狱后，生活逐渐走上正轨。然而，他怎么也没想到，在一次简单的停车时，自己会犯下难以被原谅的错误。</p><p>出狱后，韩磊和朋友在山东德州林县开办了一家养羊场，靠给北京牛街市场送羊肉赚钱。他们把山东的羊屠宰完卖到牛街，收入大概每个月几千块钱。不久后，韩磊的生活渐渐走上正轨，在母亲的帮助下，他回到丰台东高地西里租了一间房。</p><p>房屋刚租下来，就出了事。</p><p>韩磊说，他怎么也不会想到，一次愉快的朋友聚会，一次简单的停车，却让他犯下了后悔终生，也难以被原谅的错误。</p><p>2013年7月23日晚上8点多，韩磊饭后准备和朋友一起去歌厅，他记得自己是最后一个下楼的。下楼之后，韩磊上了李明的车。韩磊说，他和李明是通过朋友介绍认识的，两人仅仅见过一两次面，关系只能说是再普通不过。</p><p>韩磊和李明的车是最后一个到达到歌厅的，当时歌厅门口没有车位，保安示意他们把车停在路对面。韩磊看了一眼，发现对面有一个公交车站，车站的南面停了一辆黑车，黑车的后面有一个车位。</p><p>在停车途中，韩磊和李明遇到了正在等待公交车的孙某某母女二人。李明将车停下以后，韩磊从副驾驶的位置下车，与孙某某的母亲，就停车的问题进行交涉，后来两个人发生口角。</p><p>李明回忆说，由于当时附近有一个婴儿车，他正在琢磨车位怎么进，以避免碰到婴儿车，但正在这个时候，韩磊下了车。李明说，在韩磊摔女童之前，他没有看出任何迹象，“看不出来嚷嚷，也看不出来愤怒，结果就动上手了。”</p><p>几名目击者称，当时以为是两个人在打架，直到韩磊把孩子摔在地上，大家才意识到出了大事。</p><p>边逃边想那一下有多重</p><p>韩磊逃离现场，心里一直不安，他不断回想举起孩子的一幕，回想摔下去的那一下使了多大力气，孩子有没有危险。</p><p>韩磊回忆说，在李明驾车带他逃跑的路上，他一直在回想整个事情的经过，“我一路上就一直在想这些事情，回想自己使了多大力气，孩子有没有危险”。</p><p>被抓时，韩磊已经意识到了事情的严重性。他说，当时他在警车上，就听到警察对着手中步话机说，“人抓着了，说马上就带回来”。“这种气氛就像过去电影里看的一样，就是很严重。”韩磊说。</p><p>在接受检察官提讯时，韩磊多次痛哭流涕，他说直到现在，他也解释不清楚整个事情的过程，“这件事情到现在我解释不清楚，我就是解释不清楚，我也不想再解释什么，反正我就说一句，我不可能去杀孩子的，真的。”对于造成孩子惨剧的原因，韩磊表示，虽然是突发的事件，但是有很多原因在里面。</p><p>此外，韩磊还一直哭泣着请求司法机关判处他死刑，“您一定要判我死刑，我真不活了，我接受不了这个现实，我从被抓以后，我这20多天，每天特别痛苦，我真的不想活了”。韩磊说，他承认孩子的父亲和母亲是现在最痛苦的人，但是他心里的痛苦并不比他们少，“孩子毕竟是从我手里摔下去的，我造下了多大的罪孽。”</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://photocdn.sohu.com/20130827/Img385123244.jpg"
        }
      },
      {
        "headline": "计生政策演变：上世纪70年代定国策“只生一胎”",
        "startDate": "2013,08,03",
        "text": "<p>京华时报（微博）讯 昨天，一则《单独夫妻生二胎政策有望重启或明年初试行》的报道引发社会广泛关注。该报道称“接近国家卫生和计划生育委员会的人士”透漏了这一消息。昨天下午，国家卫生计生委回应称，他们正在研究提出完善政策的思路和方案。</p><p>昨天，媒体报道称延宕数年的“单独二胎”(夫妻双方一方为独生子女的可生育第二个孩子)政策，有望在近期重启，如进展顺利，将于今年年底或明年年初试行；同时，一项“更为大胆”的方案也在酝酿中，那就是2015年，即“十二五”结束之后放开“二胎”政策，即届时夫妻双方，无论是否是独生子女，均可生育第二个孩子。</p><p>人口生育政策涉及千家万户，稍有政策信号便会引发极大关注。截至昨天下午，某门户网站上参与这条新闻评论的人数已经上涨到6万余人。</p><p>国家卫生计生委也高度重视，昨天下午在官方网站公开回应。国家卫生计生委宣传司司长、新闻发言人毛群安表示，在今后相当长的历史时期，人口多、底子薄，人均资源占有量较少，环境容量不足，发展不平衡，仍然是我国的基本国情，人口对经济、社会、资源、环境的压力将长期存在，必须长期坚持计划生育基本国策不动摇。</p><p>毛群安同时表示，“完善生育政策”是新组建的国家卫生计生委的一项重要职责。完善生育政策既要考虑维持我国的低生育水平，又要考虑群众的生育意愿、经济社会发展和人口结构变化等诸多因素。因此，本着立足当前、着眼长远、慎重稳妥、统筹协调的原则，国家卫生计生委正在组织调研人口数量、素质、结构和分布的关系，研究提出完善政策的思路和方案。</p><p>计生政策演变</p><p>上世纪70年代</p><p>定国策“只生一胎”</p><p>20世纪70年代初以来中国政府开始大力推行计划生育;1978年以后计划生育成为中国的一项基本国策。生育政策推行一对夫妻生育一个子女。主要内容及目的是:提倡晚婚、晚育，少生、优生，从而有计划地控制人口。计划生育这一基本国策自制订以来，对中国的人口问题和发展问题的积极作用不可忽视，但计划生育一味地只控制人口数量，忽略世代更替，造成国家老龄化，未富先老的格局。</p><p>本世纪初</p><p>调整到“双独二胎”</p><p>中国的计划生育政策做出了一些调整。由于20世纪80年代出生的第一批独生子女已经到达适婚年龄，在许多地区，特别是经济较发达的城市，计划生育政策有一定程度的放松。符合特殊情况者，由夫妻双方共同申请，经计划生育行政部门审批，可按人口计划及间隔期规定安排再生育一个子女，这其中就包括独生子与独生女结婚的情况。</p><p>2010年至今</p><p>提出要“单独二胎”</p><p>媒体报道，在此基础上最迟从2007年开始，数家官方的研究机构就已接受国家人口计生委的委托，就生育政策的进一步调整完善展开调研。2010年1月6日，国家人口计生委下发的《国家人口发展“十二五”规划思路(征求意见稿)》提到要“稳妥开展实行‘夫妻一方为独生子女的家庭可以生育第二个孩子’的政策试点工作。”</p><p>关于启动“单独二胎”政策，当时占主流意见包括“三步走方案”:即从2011年开始，首先开放东北地区及浙江等省试行“单独二胎”政策;第二步，放开京沪等省份;第三步，在“十二五”(2015年前)内，实现全国全部放开单独’生育二胎”政策。</p><p>这一方案，曾得到原国家人口计生委主要领导的支持，在2010年下半年经过修改微调后曾提交国务院。但随后这一政策设想一度遭到反对，后来搁置。</p><p>今年3月，国务院进行新一轮政府机构改革，国家人口计生委与卫生部合并成立国家卫生计生委。近日媒体报道称延宕数年的“单独二胎”政策有望在近期重启。不过国家卫生计生委只是回应称正在研究提出完善生育政策的思路和方案，没有给出具体内容。</p><p>>>正方</p><p>不是人人都愿意生两个</p><p>国家卫生计生委审慎的回复，在北京大学人口研究所教授穆光宗看来有“要动真格”的信号。</p><p>对于反对放开单独二胎政策的观点，穆光宗认为是把人口问题简单理解成人口的数量问题，以数为本而非以人为本。他指出，科学人口问题观决定了科学人口治理观，应当统筹解决。他说：“不要到很多人找不到对象的时候会后悔当时流掉了很多女胎导致人口生态失衡，不要到那么多老人老无所依的时候，后悔没有那么多人力资源支持晚年生活。”</p><p>“我们已经错过了一些时机，仅仅放开单独二胎不足以缓解将来中国的人口亏损的危机。应该小步快进，只争朝夕，经过单独二胎这一过渡性阶段，赶快全面放开二胎。”穆光宗说。</p><p>面对政策松动带来人口激增的担心，穆光宗指出，很多年轻人口不愿意生孩子，大量丁克家庭存在，这不仅仅是政策的要求，也是他们自身的愿望。因此不能过分高估政策的放开对生育提升的促进作用。目前已婚人口的意愿生育率和实际生育率都在下降，放开了也不愿意多生。单独家庭也不是个个都愿意生两个。中国的人口问题是年轻人口储备不够，进入生育成本约束的阶段，生育成本过高导致大家不愿意生育。因此必须把从单独二胎放开到放开二胎再到鼓励二胎的时间要尽量缩短，抢救生育机会，让那些想生孩子、有机会生孩子的夫妇能够满足愿望。这对中国未来完成年轻人口资源战略储备，弥补人口亏损，确保人口安全意义重大。</p><p>对于北京，穆光宗认为早已进入了政策和文化双重意义上的“超低生育陷阱”，政府掌握的数据发现，母亲已经超过49岁的相关失独家庭达到几千个，实际上可能更多。所有这些家庭都处在潜在的养老风险当中。因此他认为北京应该成为生育政策调整的第一批的试点单位，起到示范引领的作用。</p><p>各方说法</p><p>网友说</p><p>北京网友“新闻法眼”指出“再不放开二胎政策就会出现老龄化、养老、兵役、劳动力、社会可持续发展等一系列社会问题”。</p><p>甘肃网友“亲爱的海小带小姐”认为:“这个政策其实真心挺必要。我们这代人，就是因为缺少兄弟姐妹而缺少分享意识，造成自我认同感偏离到自私的地步，同时也因为缺少陪伴，才会在慢慢长大后逐渐开始寻觅某些虚无的感情来填充自己。”</p><p>网友“伟大的胡晓燕”发帖称，这条政策如果实施，找一个独生子结婚就可以生两个了。</p><p>>>反方</p><p>城市宜坚持“双独二胎”</p><p>“本世纪老龄化效应微弱(就业、养老等)，是低代价缩减人口的历史机遇期，我们不能错失。”中国人民大学的侯东民教授认为。本世纪下半叶才是较大幅度调整生育政策的适当时机。</p><p>按照二胎政策调整方案，到2080年人口增多3亿到4亿，劳动力人均赡养老人仅减少0.12人。2050年以前人口负增长本可减低就业压力约7000万的作用完全消失，额外增加赡养人口约1亿，增加赡养负担近10%。侯东民指出，中国的老龄化效应远弱于西方，而转型时期就业形势更需要担心，当前大学生就业及民众对提高退休年龄的反感已是反应。</p><p>“联合国环境发展署称‘可持续发展还只是一个假定’。”侯东民认为，联合国等国际多机构对气候变化及“千年生态评估”等，均不断对世界人口增长及经济发展的压力提出警告，这与近年中国学者无视人口问题的有关识见，相去甚远。</p><p>侯东民强调，减低人口是中国实现可持续发展、远离中等收入陷阱、实现辉煌中国梦的长期任务之一。本世纪是低代价减低人口历史机遇期，政府应避免以往的牺牲(随着独生子女可生二胎及补偿政策加强，民众牺牲已大大减低)大打折扣。本世纪下半叶才是中国较大幅度调整生育政策的适当时机。</p><p>侯东民表示，目前城市户籍人口的约50%已为1978年后来自农村相对年轻的人口，未来20年还将有2.9亿农民进城，即使近期调整人口政策，但在手段温和的城市地区宜继续只允许双独子女生二胎。</p><p>网友说</p><p>一名广东网友认为“放开二胎必然带来人口激增”，并称“这是铁板钉钉的”。一部分网友对政策本身表现出悲观，网友“躲在角落观察”指出，“政策不能生坚持生的也有，不就罚点钱嘛!没钱养的，政策能生也不会去生!出不出这条规定也没什么区别。”</p><p>一山东网友称自己是70后的人，现在四十多岁了，“就算能生，怎么养啊，孩子没长大，父母蹬腿了”。网友阳光—Sy认为现在养小孩的成本太高，这条消息对于草根来说没任何好兴奋的。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.cache.netease.com/catchpic/6/6E/6E129A1616E63F5979B0EE19801D622B.jpg "
        }
      },
      {
        "headline": "公诉人证实薄谷开来用徐明提供资金购买别墅",
        "startDate": "2013,08,23",
        "text": "<p>庭审现场（摘录）</p><p>时长：3'22''</p><p>播放：3444868</p><p>来源：央视网</p><p>薄熙来否认受贿指控 低头沉思看证词材料</p><p>薄熙来不承认通过妻儿收受徐明财物指控</p><p>薄熙来受贿贪污案开庭</p><p>人民网北京8月23日电 薄熙来受贿、贪污、滥用职权案今天上午8时30分继续在济南市中级人民法院公开审理。济南中院官方微博实时播报庭审情况，法庭就起诉书指控被告人薄熙来受贿的事实继续进行调查。</p><p>公诉人向法庭出示证据，该组证据有薄谷开来、德某某、徐明、姜某等证人证言及公司注册登记材料、房屋出售合同等相关书证，证实薄谷开来为隐瞒其家庭在海外拥有房产的情况和减少税费，与其法国朋友德某某成立多个公司、制定购房方案，用徐明提供的资金支付231.86047万欧元（折合人民币1624.9709 万元）购买了枫丹· 圣乔治别墅。薄谷开来是别墅实际持有者，所有权人的事实。</p><p>济南中院正通过其在人民微博的官方微博播报案件审理情况。</p><p>庭审过程：</p><p>薄熙来案8月23日庭审实录</p><p>薄熙来案8月22日庭审实录</p><p>公诉人证据：</p><p>公诉人证实薄谷开来用徐明提供资金购买别墅</p><p>检方证明薄谷开来收231万欧元买房 薄熙来知情</p><p>公诉人称唐肖林指薄熙来受贿110万证言可信</p><p>王立军证言称薄熙来了解妻子与尼尔-伍德的矛盾</p><p>薄谷开来供述：薄熙来知晓徐明为薄家购别墅</p><p>薄熙来被控受贿2068万元 徐明出庭作证</p><p>薄熙来辩解：</p><p>薄熙来要求谷开来出庭作证 法官：谷开来拒绝</p><p>薄熙来：薄谷开来变了疯了 经常说假话</p><p>薄熙来否认知情法国房产 称王立军证言是闲扯</p><p>薄熙来当庭否认庭前供述“跟我没关系”</p><p>分析：</p><p>专家：薄熙来明知近亲属收受财物也构成受贿罪</p><p>专家：庭审证实薄熙来对购买尼斯别墅知情</p><p>薄熙来否认收受唐某某贿赂 专家称辩解不能成立</p><p>现场：</p><p>组图：薄熙来与徐明当庭对质画面曝光</p><p>薄熙来5名旁听庭审亲属曝光(图)</p><p>视频：</p><p>薄熙来以与我无关印象模糊等进行辩解</p><p>央视英文频道27分钟薄熙来案庭审专题片</p><p>薄熙来庭审现场画面曝光 着白衣未戴手铐</p><p>薄谷开来供述薄熙来案证词现场视频</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/news/pics/hv1/163/133/1400/91069078.jpg"
        }
      },
      {
        "headline": "17省市公布去年社会抚养费 总额超165亿用途未知",
        "startDate": "2013,08,31",
        "text": "<p>资料图</p><p>原标题：17省份去年社会抚养费总额超165亿</p><p>7月11日，浙江律师吴有水分别向全国31个省（市、区）计生委、财政厅寄出快递，申请公开2012年度社会抚养费收支及审计情况。截至昨晚，他收到来自17个省（市、区）计生或财政部门公开的2012年度社会抚养费征收总额。</p><p>“社会抚养费”，早年被称为超生罚款。2002年，国务院经国务院令第357号公布了《社会抚养费征收管理办法》，明确了“社会抚养费”的定义，指为调节自然资源的利用和保护环境，适当补偿政府的社会事业公共投入的经费，而对不符合法定条件生育子女的公民征收的费用。根据这一定义，吴有水认为，社会抚养费应用于“补偿政府的社会事业公共投入”，其支出情况，应向社会公开。</p><p>新京报讯截至昨晚，浙江律师吴有水已收到来自17个省（自治区、直辖市）计生或财政部门依申请公开的2012年度社会抚养费征收总额，合计超过165亿元。但在全国31个省（自治区、直辖市）中，未有任何一个省份的计生或财政部门依据吴有水的申请，公开社会抚养费的预算情况或用途。</p><p>17省份公开征收总额</p><p>吴有水表示，按照计生部门的说法，社会抚养费并不是罚款，而是补偿公共资源消耗，其支出情况应公开。但他查阅公开资料，没有看到相关部门，主动公开其征收社会抚养费的情况。</p><p>目前，从他收到的回复来看，福建、河南、江西、北京、上海等17省（市、区）公布了2012年社会抚养费征收总额，其中江西最高，达338618万元，其次是四川，达245014万元。各省市自治区中，财政部门未给书面答复的有5个省份，计生部门未给书面答复的有11个省份。只有陕西省到目前为止，其财政厅与计生委都没有给答复。</p><p>律师称将继续追问</p><p>按照《社会抚养费征收管理办法》规定，违规超生的公民，要向计生部门缴纳社会抚养费，并纳入财政预算管理。但是，多省份人口计生委回复称社会抚养费用途自己不掌握，由县级计生部门征收，归同级财政支配。</p><p>这笔钱的征收和使用的不透明也引发了公众质疑。“甚至没有看到过审计”，一位全国人大代表指出，社会抚养费理应用于计划生育家庭中老人的抚养，但实际并非如此。对于审计的缺失，国家审计署特派驻西安办事处处长王小军也曾撰文指出，因缺少最关键、最核心的基础数据，对社会抚养费的审计非常困难。</p><p>吴有水表示，他将不放弃对社会抚养费的追问。除了继续向国家卫生计生委、财政部提起行政复议，他将于近期随机选择一两个省份，向省内所有县级计生和财政部门申请信息公开，追问社会抚养费到底用在哪儿、如何用。</p><p>■ 数据</p><p>北京征收总额超4亿</p><p>8月23日，北京市人口计生委向信息公开申请人吴有水发函，称2012年北京市社会抚养费征收总额为4.0524亿元。该委在答复中表示，吴有水申请的2012年度社会抚养费预算情况和实际开支情况，不属于人口计生委职责。不过，该委正与市财政局沟通，一旦掌握相关信息，将进一步予以答复。</p><p>北京人口计生委还介绍，社会抚养费由县级人民政府计划生育部门或者委托乡（镇）人民政府和街道办事处征收，并上缴县级国库后，纳入县级财政预算管理，由财政部门统一安排使用，收入和支出不挂钩。因此，北京市人口计生委并不掌握2012年度社会抚养费实际开支情况。</p><p>昨日，记者尝试与北京市人口计生委联系，但相关处室电话无人接听，未能得到更进一步的答复。</p><p>江西33亿元排第一</p><p>在已公开的17省份社会抚养费征收总额中，经济相对落后的江西省，以33.8618亿元位居冠军。其次，人口大省四川，去年共计征收社会抚养费24.5014亿元，位居第二。而北京、上海去年仅分别征收社会抚养费4.0188亿元和3645万元。</p><p>吴有水认为，这种差异符合人口学规律。经济越发达的地区，人们的生育意愿和实际生育率越低。而在经济欠发达地区，生育意愿和生育率都相对偏高。</p><p>数年前，一份由人口计生部门公开的全国1%人口抽样调查显示，上海、北京的总和生育率只有0.7%左右。这意味着，北京、上海的每对育龄夫妇，平均生育不到一个孩子。北京市东城区人口计生委一位工作人员坦言，目前，在北京城区，育龄夫妇的政策外“超生”已经非常少，而社会抚养费的征收，全部是通过银行转账，汇至财政专户。</p><p>■ 对话</p><p>吴有水</p><p>“现有公开数据可能不准确”</p><p>新京报：对目前的公开结果满意吗？</p><p>吴有水：不满意。因为最关键的社会抚养费的用途还完全没公开。另外，我是7月11日向31省份的财政、计生部门同时申请信息公开。但一个月内，仅有10省份公开，很多省份没有任何回复，甚至就是打个电话告诉我，不能公开。直到8月上旬，我向国家卫生计生委、财政部提起行政复议后，很多省份才陆续给我答复。</p><p>新京报：已公开的17省份社会抚养费征收额，差异很大，你认为这些数据准确吗？</p><p>吴有水：我也有一些疑问。我的老家江西省，经济相对落后，人口也不多，居然一年征收了30多个亿，超过人口大省四川。同时，这是否说明，一些省份给我的数据，是经过压缩呢？当然，我也相信省级人口计生部门，毕竟，社会抚养费在很多地方是一笔糊涂账。一些基层农村，计生干部征收社会抚养费，可能是牵猪牵羊，实物抵罚款，不会留下票据。因此，很多地方统计的社会抚养费总额，可能只是根据有票据的征收在统计，并不准确。</p><p>新京报：省级计生部门都说他们不掌握社会抚养费的使用情况，你认为符合常理吗？</p><p>吴有水：我觉得有可能。目前社会抚养费的收支裁量权，确实分散于基层，这不合理，但是现实。另外，这次我申请公开社会抚养费的行动经媒体报道后，也收到一些基层计生干部的来电。他们告诉我，上级计生部门只考核他们的计划生育指标有没有完成，对社会抚养费的具体收支情况，几乎不过问。</p><p>■ 焦点</p><p>社会抚养费是罚款吗？</p><p>《社会抚养费征收管理办法》称，社会抚养费属于行政性收费，是为调节自然资源的利用和保护环境，适当补偿政府的社会事业公共投入的经费，而对不符合法定条件生育子女的公民征收的费用，具有补偿性和强制性的特点。然而，这一说法屡遭质疑。</p><p>原国家人口计生委新闻发言人曾公开称：“法律规定超生者必须缴纳社会抚养费，不是罚款，而是超生者对社会进行的经济补偿。因为，多出生人口侵占了较多的社会公共资源。”</p><p>人口学者梁建章指出，这种说辞很荒唐。他认为，多出生的孩子在成年前占用更多的公共资源，但成年之后也会创造更多的公共资源。另外，每一个人在社会上都要消费，消费本身就是征税的。</p><p>社会抚养费征收标准谁定？</p><p>在不同地方，甚至同一地方针对不同对象，社会抚养费的征收都有很大差异。</p><p>吴有水举例说，上海市对城镇居民社会抚养费的征收规定是，按照上一年度城镇居民人均可支配收入，夫妻各按3倍数额征收。2012年，上海市城镇居民人均可支配收入为40188元，如果超生一个孩子，收费应为3乘以40188元，夫妻两人，再乘以2，征收超过24万元。</p><p>《北京市社会抚养费征收管理办法》则规定，对城镇夫妻超生一个子女的，按上一年度城镇居民人均可支配收入的3至10倍征缴。北京市一位区县人口计生委干部坦言，目前城区社会抚养费的征缴标准，一般是上年该区人均可支配收入的8至9倍。</p><p>人口学者梁建章认为，社会抚养费的征收标准、由谁来征收，应交由社会公开讨论，由全国人大确定。此后，社会抚养费的收支必须公开透明、接受审计。</p><p>本版采写/新京报记者魏铭言</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://photocdn.sohu.com/20130831/Img385525015.jpg "
        }
      },
      {
        "headline": "报告称全国有8100个十亿富豪 近2成女富豪有睡眠问题",
        "startDate": "2013,08,14",
        "text": "<p>　　【推荐专栏】富豪标榜出身草根不可信</p><p>　　财富传承奥秘是与贝塔小姐共舞</p><p>　　2012年中国富豪人数增幅为5年来最小　　</p><p>　　胡润研究院与群邑智库独家合作发布《群邑智库•2013胡润财富报告》</p><p>　　(2013年8月14日，上海)胡润研究院与群邑智库于今日正式联合发布了《群邑智库•2013胡润财富报告》。这份40页的研究报告详细剖析了目前中国富裕人士的数量、地域分布情况以及投资方式、消费方式、媒体使用方式，能够帮助市场营销者更加深入了解中国富豪的生活方式，进而找到有效地和中国富豪沟通的方式方法。</p><p>　　这是胡润研究院与群邑智库连续第三年联合发布中国财富报告，也是胡润研究院连续第五年发布此报告。</p><p>　　报告显示：</p><p>　　1、全国有105万千万富豪和6.45万亿万富豪，分别比去年增长3%和2%，增速连续2年放缓，为5年来最小</p><p>　　截至2012年底，除港澳台之外的全国31个省、市、自治区中，千万富豪(含亿万富豪及以上)人数已达105万人，比上一年增加3万人，涨幅3%；其中亿万富豪人数已达6.45万人，比上一年增加1,000人，涨幅2%。千万富豪和亿万富豪人数增速已连续2年放缓，且均为5年来最小涨幅。目前，全国每1300人中有1人是千万富豪，每2万人中有1人是亿万富豪。</p><p>　　2、北京富裕人士最多，排名第一，广东次之，上海排名第三。天津增速最快，浙江和内蒙古减少最多</p><p>　　北京千万富豪比去年增加5,000人，达到18.4万人，亿万富豪比去年增加200人，达到1.07万人，全国排名第一；广东有17.2万位千万富豪和9,600位亿万富豪，排名第二；上海有14.7万位千万富豪和8,500位亿万富豪，排名第三。天津是增速最快的一个城市，有1.9万位千万富豪和1,400位亿万富豪，分别比去年增加11%和12%，全国排名第10。其他增速较快的还有山东、河南、云南、贵州、青海和西藏。六成富裕人士在非一线城市，例如杭州、宁波和佛山，千万富豪人数均在2万以上。调查还显示，虽然全国富豪数量普遍呈增加趋势，但也有部分地区富豪数量有所减少，其中浙江和内蒙古富豪人数减少最多。</p><p>　　3、1/4的富豪表示对未来两年中国经济非常有信心，较去年下降3%，是前年的一半</p><p>　　表示对未来两年的中国经济非常有信心的富豪占受访富豪的25%，比去年少了3%，而前年这一比例为54%。表示还算有信心的富豪则比去年增加了2个百分点，为66%。而表示没有信心的富豪比例有9%，比去年增长了2个百分点，为三年来的最高值。</p><p>　　4、中国富豪幸福指数达到7.8(满分为10)。富豪最想拥有的是健康，1/4的富豪不满意自己的健康状况</p><p>　　《群邑智库•2013胡润财富报告》首次引入“企业家幸福指数”这一概念，胡润研究院从家庭、工作、健康和个人生活四个方面研究企业家的幸福感，受访者被要求从1到10分为自己的幸福程度打分，结果显示：中国富豪幸福指数达到7.8(满分为10)。73%的富豪认为自己比上一代幸福；家庭生活给予的幸福感比工作带来的更多；女性富豪的幸福指数达到8，略高于男性富豪；30岁以下富豪的幸福感明显低于年龄较大的富豪，尤其在工作方面。</p><p>　　相比爱情、时间、他人认可、学习机会和物质需求，富豪最想拥有的是健康，最担心的也是个人健康问题。超过1/4的富豪不满意自己的健康状况，另有超过1/3的富豪认为自己运动不够。女性和年轻富豪更在意自己的身材。近3成富豪认为自己的工作生活不平衡，年轻富豪这方面困扰更多。近2成女性富豪有睡眠问题。</p><p>　　此次研究的其他有趣发现还包括：</p><p>　　1、全国有8,100个十亿富豪和280个百亿富豪。</p><p>　　2、中国千万富豪主要可分为四种类型：企业主、“职业股民”、“炒房者”和“金领”。其中“职业股民”比去年减少5%，“金领”比去年增加5%。亿万富豪主要可分为三种：企业主、“炒房者”和“职业股民”。</p><p>　　3、房地产在调控压力下仍是富豪投资首选，比例达到64%。但富豪也开始积极寻找新的投资标的。</p><p>　　4、受访富豪平均财富5900万，平均年消费占平均财富3%。旅游仍是主要消费所在，占三成。富豪日益追求独特的旅行体验，一些特殊旅游目的地受到欢迎，如非洲和极地。</p><p>　　5、千万富豪每月出差比去年减少半天、亿万富豪每月出差比去年减少3天；千万富豪出国频率从去年的3次下降到2.8次，亿万富豪出国频率从去年的4.2次下降到3.4次。</p><p>　　6、伴随海外教育的风潮，海外置业的趋势已明朗化。美国成为中国富豪海外置产首选目的地。</p><p>　　7、8成富豪使用微信，已超过微博(7成)。使用微信的主要功能是与朋友交流与互动。</p><p>　　8、胡润百富董事长兼首席调研员胡润表示：“中国富豪今年的关键词是’健康’和’幸福’。”</p><p>　　群邑中国首席知识官罗莹则表示：“虽然中国富豪人数的增长率为5年来最低，却让我们得以借此机会，透过他们对消费、投资的偏好，对健康与幸福的理解方式，对社会责任的看法，一窥富豪们在大环境不确定中所透露出对生活追求的转变。这对品牌营销人员而言，在研拟品牌沟通策略时，将更有助于从深层的需求来思考品牌可提供的价值。”</p><p>　　报告编制方法</p><p>　　胡润研究院与群邑智库联合发布的《群邑智库•2013胡润财富报告》，主要调研中国大陆地区的千万资产富裕人士和亿万资产富裕人士数量和地域分布情况。该报告以省份、自治区、直辖市为单位，调查富裕人士人口分布，并以富裕人士的长期居住地为参考依据。本测算基础数据截至2012年12月31日。　　</p><p>　　本报告中富裕人士资产包括个人所拥有的固定资产和流动资产。固定资产类别分为：自己拥有的上市或未上市公司股权、自住房产、投资性房产；流动资产包括股票、基金、债券、存款、保险等。　　</p><p>　　胡润研究院联合群邑智库采用微观和宏观的调研方法调研。微观调研上参考各个地区高档住宅数量、最近三年豪华汽车销量、个人所得税申报人数、企业注册资本和其他高档消费等相关指标。宏观上参考国家统计局最新公布的中国GDP、GNP数据，并结合洛伦兹曲线模型进行宏观分析统计。</p><p>　　关于胡润百富(Hurun Report)</p><p>　　引领由富及贵的格调</p><p>　　总部位于上海的胡润百富，旗下拥有《胡润百富》月刊、《名校指南》、《胡润马道》、《擎》四本杂志和胡润研究院以及一个专门为中国企业家和高收入人士进行商务活动策划的部门。</p><p>　　始创于1999年的《胡润百富榜》1000位中国富豪的名单，现已成为中国最权威的富豪排名，亦被认为是中国商界的名人录。继《胡润百富榜》之后，胡润研究院每年发布《胡润慈善榜》，列出100位慈善捐赠中最慷慨的中国富豪，发布《胡润艺术榜》列出100位过去一年内作品公开拍卖销售额最高的中国在世“国宝艺术家”，发布《至尚优品》揭晓中国千万级富豪最青睐的顶级奢侈品品牌，亦推出《胡润财富报告》公布中国千万富豪人数及区域分布。</p><p>　　2002年，胡润被《新周刊》评为“年度新锐人物”。2009年，被上海市政府授予“白玉兰纪念奖”。2010年，被全国妇联授予“支持妇女发展贡献奖”。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i1.sinaimg.cn/cj/china/20130814/U9624P31T1D16443506F46DT20130814103509.jpg"
        }
      },
      {
        "headline": "北京臭虫重现 主要藏身床垫、床板、墙壁缝隙",
        "startDate": "2013,08,10",
        "text": "<p>资料图</p><p>原标题：臭虫“重现江湖”</p><p>本报讯（记者贾晓宏） 警惕臭虫死灰复燃！北京市疾控中心副主任曾晓芃昨天提醒市民，几乎绝迹的臭虫现在已经卷土重来了。近日，北京疾控的工作人员已经到十几家被臭虫叮咬的市民家中调查，并进行了消杀处理。</p><p>臭虫不大，但是很猛。家里要是有臭虫，真的是让人彻夜难眠。曾晓芃说，臭虫靠吸食人血和其他温血动物血液为生，是分布最广泛的人类寄生虫之一。臭虫有个特点：昼伏夜出。臭虫一旦吸血后就会躲起来，主要藏身在席梦思床垫、床板、墙壁缝隙和天花板等处。人被臭虫吸血叮咬后，瘙痒难忍，红肿数日不退，苦不堪言。</p><p>近年来，几乎绝迹的臭虫又“重现江湖”，在欧美国家呈泛滥之势，本市等多个国内城市也时有臭虫危害报道。曾晓芃提醒市民提高警惕，注意搞好环境卫生，防止通过货物运输等途径将臭虫带入，一旦发现要及时消杀。大规模的杀灭臭虫可以用布粉、涂抹和滞留喷洒的方法进行杀灭。比如用2%倍硫磷粉剂，可按每张单人床50至100克的用量均匀将药粉撒在床板等处，或将药粉调成糊状，涂抹在缝隙里；一次处理，药效可坚持2至4天；如果用2.5%凯素灵可湿性粉剂，稀释80至100倍，喷洒后药效可保持2至3个月。文并图J146</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/news/pics/hv1/163/189/1390/90433108.jpg "
        }
      },
      {
        "headline": "北京摔婴者曾一直举报狱霸违规行为 经常被电击",
        "startDate": "2013,08,22",
        "text": "<p>　媒体披露北京街头摔女童嫌犯照片。 (网络图片/图)</p><p>　经过两天的抢救，受伤的女童还是不幸离开了这个世界，母亲(左一)悲痛欲绝。 (网络图片)</p><p>　　在韩磊的小说中，随处可见十字路口的意象。他曾反省人生“十字路口”的残酷，却以更残酷的方式，剥夺了一个尚未作出过人生选择的婴儿的生命。</p><p>　　因为偷自行车，被送进暴力蔓延的工读学校；因为偷汽车遭遇“严打”，而被判处无期徒刑。16年刑狱后的韩磊撰写了数十万字的自传体狱中小说，试图告别“昔我”，却在出狱仅9个月后便涉嫌摔死女婴。</p><p>　　遭遇女婴的夏夜，韩磊并未意识到自己再次站在了人生十字路口上。</p><p>　　这个39岁的中年男人刚刚与朋友聚餐，地点是离他住处不远的大兴区小红门路上的人民公社大食堂。这场老友间的宴饮从下午六点开始，持续了近两个半小时。2013年7月23日，伏天里的北京夜晚有一些燥热。兴致颇高的韩磊喝完二锅头，还开了七八瓶啤酒。此前，他已经在家喝过一顿了。</p><p>　　聚餐后，感到余兴未尽的韩磊又邀请朋友前往两公里外庑殿路上的天鑫龙KTV唱歌消遣。按照时间推算，韩磊和朋友到达KTV是晚八点五十分左右，服务生说没有车位了，让他们把车停到马路对面。</p><p>　　随后，韩磊乘坐的白色索纳塔轿车遇上一辆婴儿车。在和推着婴儿车的年轻母亲争执之后，韩磊举起了婴儿车以及车中的女婴。婴儿车从近两米高度摔下。50个小时后，女婴死亡。</p><p>　　“假如那天没有在十字路口前徘徊，假如那天不是为了那顿该死的早点耽误了时间，假如那天没有遇到蔡伸，方冰坚信自己的人生一定会是另外一番模样。”写于2012年出狱前后的自传体小说《昔我往矣》中，韩磊通过一连串的“假如”表达了自己对过往的痛悔，对生活的醒悟。然而，人生没有“假如”，九个月后他再度犯下不可原谅的罪行。</p><p>　　从“昔我往矣”四个字中，可以看到韩磊对自己过往人生的决绝态度。但命运的吊诡在于，信心满满的自我告别之后，韩磊却再次回到了他已经告别过的十字路口。</p><p>　　8月14日，韩磊已经被北京市公安机关移送北京市人民检察院第一分院审查起诉。“这都是命运的安排。”如今身在看守所的韩磊信命，受到宗教思想影响的他深感犯下的罪恶不可救赎，自己已被命运所弃。</p><p>　　但这个舆论眼中的“暴戾之徒”口中的“命运”指的是什么呢？韩磊在他的小说中写道：“走出子宫的路是笔直的，通向死亡的路也是笔直的，但是在起点与终点之间，却充满了未知的十字路口。”</p><p>　　这个因偷车而获刑16年的大院子弟，留下了数十万字的自传体小说。顺着这些文字逆流而上，可还原韩磊人生经过的一个个“十字路口”。大院</p><p>　　自家的自行车丢了以后，韩磊从外面偷了一辆自行车回来。</p><p>　　1974年6月26日，韩磊在丰台东高地的航天部大院里出生，母亲范珍还记得当时是炎热的中午。</p><p>　　韩磊的父母，都是航天部的普通工人。母亲范珍是航天部下属某厂的修理工；父亲是该厂的木模工。</p><p>　　韩磊出生在那个年代一个典型的“鹊桥家庭”：他的父亲响应当时国家“三线建设”的号召，远赴四川万源的大山之中，一去就是十二年。剩母亲一人在京养育他和姐姐。</p><p>　　“当时我生女儿，他都没回北京。”范珍说，那时候丈夫极少回来，家里面日子过得紧巴巴的。</p><p>　　“大院是个封闭的地方，那里界限分明。”张国新比韩磊大三岁，当时与韩磊家住楼上楼下，常在一起玩耍。那时候，大院跟城市联系还不紧密，东高地高大的苏式砖楼在低矮郊区民居中很显眼，而大院再往南就是农民的菜地。</p><p>　　东高地大院的往事后来成为石康、王朔等作家的故事来源。“文革”期间航天部分成了“915”和“916”两派，大字报、批斗、武斗很激烈。“知识分子们面子薄，自杀也是常有的事儿。”张国新和韩磊懂事时，“文革”已经结束了，但大院特有的青春伤痛与残酷却依然触手可及。</p><p>　　大院孩子最喜欢玩“攻山头”和“警察抓小偷”这些游戏，韩磊喜欢扮演“解放军和警察”。韩彩英记得弟弟韩磊小时候的梦想就是做警察，爱收集弹壳这些东西。东高地、三角地曾是大院子弟聚会的地方，戴着小军帽、背着军挎包的张国新和韩磊也没少去，玩游戏机、看小人书，或者就是看那些元气淋漓的青年们游荡、打架。</p><p>　　但韩磊少年时期所接触和感兴趣的，并非只有拳头。张国新注意到韩磊开始接触古代诗词，并开始模仿写作。张国新觉得那正是韩磊内在寻求的开始，韩磊经常关在家里学习诗词韵律。</p><p>　　拳头，写小说，写诗，这是韩磊的青春期最热衷的东西。学习成绩自然一落千丈。韩磊在以自己为主人公的小说中写道：“好结交所谓的社会人，讲些江湖义气，也就少不了干些江湖上打架争胜的勾当。”当时，他同父母的关系也很紧张，一连几个月都不去上学，“退学就像上学一样简单”。</p><p>　　张国新说，韩磊退学后仍然受到伙伴们的佩服，他讲兄弟义气，也能挑事儿。一旦韩磊做了坏事儿，做木工的父亲抄起床底下的木板就开始揍他。</p><p>　　韩彩英觉得韩磊从那时就有些怪，有人夸他有文采，他就把那些诗歌全烧了。</p><p>　　“他父亲回家时，他九岁了，已经管不下来了。”范珍说，那时候她也不知道孩子在想什么。1988年，家里面添置的一辆自行车被盗，这相当于一年的积攒化为泡影。范珍万万没想到，儿子韩磊居然去偷了一辆自行车。</p><p>　　工读学校</p><p>　　被勒令去工读学校读书的韩磊，在这里遭遇了他从未经历过的暴力。</p><p>　　韩磊后来总结自己的少年生活是“无忧无虑得几近苍白的”。他认为自己有解决问题的方式，他在小说中写道：“胆大妄为曾经让他遇到过的所有难题全部迎刃而解。”可这种解决难题的方式，带来的后果却是苦痛的。</p><p>　　偷自行车，是韩磊人生的第一个十字路口。他的偷窃行为被居委会工作人员发现，很快警察来到家里，他被处以行政拘留13天。之后，被勒令前往工读学校就读。</p><p>　　多年以后，媒体披露了当年工读学校暴力蔓延的内幕。在很长的一段时间内，工读学校被整个社会视作一种消极的教育模式。而14岁的韩磊走进了这个微型的暴力社会。</p><p>　　“当时工读学校离家很远，他很久才回家一次。”韩彩英记得自己有次上学经过这个学校，发现一群学生在打群架，抡着砖头和棍棒往对方头上打，当时她想到弟弟韩磊也在这里，不由得内心一紧。果然弟弟回家告诉她，他经常被大孩子们欺负，有一次从暖壶倒水喝，里面居然是尿。</p><p>　　韩磊不想回工读学校，但伤透脑筋的父母希望他在学校里好好改造，重新做人。“老师当着我的面说，拿皮带抽过他，这孩子嗷嗷地叫。”范珍说，有次去学校看韩磊，他趴在桌子上哭，说想回家。后来，韩磊就逃走了，他躲到山上。韩彩英说，当时韩磊脚上有刚做手术的伤口，他用刀片剜肉把线割了，脚上都是血。</p><p>　　这次之后，韩磊就回家了。背着“不肖子孙”的名头，他每天以看书和写作自娱。他已经长成了一个大小伙子，个高面白，清瘦。他在小说中自嘲：“儿子大了当爹的也打不动了，因此竟一路蹉跎到了十八岁，专以安心吃父母，闲居在家为业，胸中自然毫无抱负可言。”</p><p>　　这段时期，是韩磊人生的另一个十字路口。韩彩英说，那个时候韩磊期望自己成为一个作家，他留下了大量的文稿。当然，游荡的生活也仍在继续，其间又因为帮朋友打架再度被行政拘留。</p><p>　　1993年，韩磊终于在出版社找到一份校对的工作。那个时候，1980年代遗留的文学的热浪当时还没过劲，韩磊试图通过文学作品证明自己。出版社的老编辑很欣赏韩磊的文字，打来电话询问，韩磊的父亲觉得是骗钱的。“韩磊当时拿来一书包他写的东西，让我发表。”范珍觉得儿子头脑发热，发表要二三万块钱，家里也出不起。后来，范珍就把那一书包的习作全扔掉了。</p><p>　　“人生的一切痛苦都来自于欲望，而人生的一切欢乐也同样来自于欲望，自己如今的处境皆缘于当初的一个错误的欲望。”韩磊在小说中曾反思自己的贪婪，是因为自己得不到。张国新也觉得，虽然韩磊有过人的才华，但他无法控制自己的欲望。</p><p>　　这一次，欲望把韩磊引到了一个危险的十字路口。1996年1月23日深夜，韩磊与朋友张策、苗某潜入丰台区万源西里盗取一辆白色尼桑公爵王轿车，他获利3.2万元。花了4000元买了一把手枪，韩磊还购买了自己喜欢的《古琴曲集》、《中国通史》等书。剩下的钱，他则打算用于出书。“他当时穿着警察服，带着枪很神气。”韩彩英说，当时韩磊满足了自己儿时的愿望，却因为如此招摇，在一个半月后被捕。“我的时间凝固在22岁”</p><p>　　韩磊一直举报“牢头狱霸”、“抽烟喝酒”等监狱违规行为，因而经常被殴打，但他并不悔改。</p><p>　　韩磊回顾往事时常说：“我的时间凝固在了22岁。”犯案后，他的书没有了，女朋友也离开了自己。</p><p>　　1995年夏至1996年年初，北京市内接连发生鹿宪洲持枪抢劫银行及白宝山抢枪杀人等数起重大案件。之后，声势浩大的“严打”就开始了，全国开始对犯罪活动进行“从严从快从重”打击。在量刑时，韩磊偷的那辆二手尼桑车被认定为41万元。1996年10月，北京市第一中级人民法院判处韩磊无期徒刑，剥夺政治权利终身。</p><p>　　在“严打”的浪潮里，韩磊起初以为自己会被判死刑，听到无期徒刑的消息，他松了一口气。在此之前，他甚至计划着逃跑。</p><p>　　“他用力按住手里的钥匙拼命转动着，盼望着哪怕它能够稍微带上一点力就可以打开铐子了。牙膏皮在锁孔里拧成了麻花状，时间流逝的瞬间，急切、渴望、焦躁和恐惧袭上心头。虽然是隆冬季节，但是他听到了‘滋滋’的汗水声从脸上的汗毛孔里挤了出来。”在小说中，他描摹了一个逃脱者的心理状态。他认为逃脱是“努力挽救自己的命运，正在挽回一个错误的选择”。</p><p>　　在自传体的小说里，韩磊将主人公设定为一个18岁的少年，因被冤卷入一起绑架案，被判处无期徒刑。主人公一直坚称自己是清白的，因而极度渴望自由。韩彩英说，小说源自韩磊的真实经历，但他不愿意面对盗窃的耻辱。</p><p>　　李伟是韩磊在监狱时的舍友，两个人住上下铺。韩磊被分派到李伟所在监区时曾引起一阵轰动。韩磊此前一直举报“牢头狱霸”、“抽烟喝酒”等监狱违规行为，不仅狱警因为被处分为难他，就连犯人也不喜欢他。韩磊经常被殴打、电击，也不悔改。李伟也曾遭到电击，几天身上没力气，电击的皮肤处都是水泡。</p><p>　　韩彩英曾去探监，韩磊告诉他，他已经难以承受，有时候洗澡时他会把头埋在水池里哭一会儿，免得被人看见。韩磊成了全监狱有名的“针儿爷”，见到不平他就举报，韩彩英、张国新都帮他传过举报材料。“去年，他还让我举报过监狱里一些间谍犯继续传递情报。”张国新说，韩磊觉得这些人危害国家安全，不能不重视。</p><p>　　李伟觉得韩磊平常是个讲理的人。“我们吵起来，他也会把我的杯子扔掉，但过五分钟他就会默默捡回来。”李伟说，韩磊从来不说道歉。</p><p>　　李伟和韩磊成为了朋友，他发现这个小伙子像小孩没什么城府。“他会弹古筝、吹笛子，还偶尔自己写歌唱给我们听。”在监舍透光的窗台上，韩磊种上绿色的吊兰、桔子树，绕在黑色的栏杆周围。</p><p>　　2004年开始，刑期过半的韩磊开始急切地想要出狱，由于较少参与劳动，他想到通过考学来减刑，当时监狱规定获得一门自学考试文凭就减刑9个月。“他总能考得不错，脑瓜子聪明啊。”李伟说，韩磊记忆力不错，考试也很拿手。几年内，韩磊获得了心理学、汉语言文学、新闻学等五个文凭。他告诉韩彩英，他希望通过学习心理学了解自己，并管理好自己的情绪。学习之余，他还手写编辑了一本七百多页的古汉语词典。</p><p>　　“2012年初，他手骨骨折硬是不愿做手术，就想早点出来。”韩彩英说，当时可能会落下残疾，但韩磊觉得在监狱住院，会让出狱的日子推迟。《昔我往矣》</p><p>　　他的“昔我”意味着14岁进工读学校，22岁获无期徒刑，38岁靠疯狂考文凭减刑出狱，39岁再次因为涉嫌剥夺一个年幼的生命而面临死亡。</p><p>　　2012年10月5日，偷车者韩磊完成了16年的刑期出狱，回到了北京城。他甚至比外地人更对这个城市感觉到陌生。</p><p>　　韩磊觉得时间紧迫，一方面他要迅速找到饭碗融入社会，另外他也想将自己多年来的经历写成一本书，算是对过去的告别和总结。他将监狱生活作为素材写成了几个章节，并将草稿拿给李伟看，李伟看完笑而不语，良久说了句“这个应该不能出版吧”。迈十七年的牢狱生活使得韩磊的文字中浸满了血泪和灰暗，但李伟觉得很真实。他问小说叫什么名字，韩磊说叫《昔我往矣》。</p><p>　　“他回到家里来，看到我胃病，就赶紧帮我倒热水吃药。”范珍现在回想起来，忽然觉得是自己对不住儿子，没有教育好他。“我嗓子大，脾气暴，我和他父亲说不到三句，就会吵架。”</p><p>　　但在韩磊的小说里，母亲却是温柔的，他经常在冰冷的夜晚里想起母亲对自己温柔的关爱。在小说写到爱情时，母亲会催促“他”带女朋友回家，而且还会被母亲套话，母子间其乐融融。</p><p>　　阔别正常生活多年，韩磊对社会的认识还停留在他年轻的时候。“有次吃饭，他说现在有钱了，吃得不安全。”张国新回忆说。韩磊萌发了养羊的想法，他想假如自己如果能养出高品质的羊，肯定能卖钱。</p><p>　　在内蒙古找到种羊之后，韩磊在山东德州当起了羊倌儿。“他不怕脏累，经常电话他时，他都在除粪、割草什么的。”张国新说，韩磊的羊长得不错，但出栏之后却卖不出去。韩磊不懂市场，也不了解行业的规则，没有销售渠道。</p><p>　　羊只能贱价卖了。韩磊开始借助自己在大院里的人脉，搞一些废品的回收。7月23日，他刚刚签了第一单生意。兴高采烈的他打电话邀朋友吃饭，张国新在当天下午五点接到了邀请。他赶到大兴与韩磊一起吃饭，并祝福了老友，饭毕张就先回家了。接着，他就听到了韩磊出事儿的消息。</p><p>　　时间回到9个月以前，韩磊借自己小说中的主人公说道：“方冰闭上眼睛祈盼着夜色永远没有尽头。对死亡的恐惧时刻折磨着他。越是年轻，就越是怕死。”那时，他刚从狱中出来。</p><p>　　“然而活着意味着什么呢？”韩磊在《昔我往矣》中问自己。他的活着意味着14岁进工读学校，22岁获无期徒刑，38岁靠疯狂考文凭减刑出狱，39岁再次因为涉嫌剥夺一个年幼的生命而面临死亡。　　“他闭着眼睛体会死亡的味道。鼻子里闻着酸腐的汗味，耳朵里听见起伏的鼻息声，脑海里闪回着自己短暂人生的一幕幕经历，这些都不是死亡的味道。死亡，就是永远的沉寂。”来源：南方周末  作者：雷磊</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "五部门要求党政机关不得使用国企资金捧大腕明星",
        "startDate": "2013,08,13",
        "text": "<p>新华网北京8月13日电 日前，中宣部、财政部、文化部、审计署、国家新闻出版广电总局联合发出通知，要求制止豪华铺张、提倡节俭办晚会。</p><p>通知指出，近年来，文艺晚会不断创新发展，在丰富人民群众文化生活、宣传社会主义现代化建设成就等方面，发挥了重要作用。同时要看到，文艺晚会包括节庆演出过多过滥，存在一味追求大场面、大舞美、大制作，奢华浪费、竞相攀比等不良现象。特别是财政出资或摊派资金举办的晚会，容易助长不正之风，损害党和政府形象，群众意见很大。</p><p>通知要求，各地各部门要把制止豪华铺张、提倡节俭办晚会和节庆演出，作为落实中央关于改进工作作风、密切联系群众的八项规定的重要举措，作为开展党的群众路线教育实践活动、整治“四风”的重要抓手，切实抓好，使文艺晚会进一步规范，奢华之风、铺张浪费现象明显扭转。要坚持少而精的原则，切实在丰富思想内涵、引领价值追求、增强文化底蕴上下功夫，提倡勤俭节约、反对铺张浪费，提倡简朴大方、反对豪华奢侈，提倡因地制宜、反对大操大办，防止拼明星、比阔气、讲排场。</p><p>通知要求，严格控制党政机关举办文艺晚会。各地党委政府要树立正确的政绩观、节庆观，带头把制止豪华晚会和节庆演出作为开展群众路线教育实践活动、杜绝铺张浪费的一项重要任务，切实解决好群众反映强烈的问题。不得使用财政资金举办营业性文艺晚会。不得使用财政资金高价请演艺人员，不得使用国有企业资金高价捧“明星”、“大腕”，坚决刹住滥办节会演出、滥请高价“明星”、“大腕”的歪风。原则上不得使用财政资金为公祭、旅游、历史文化、特色物产、行政区划变更、工程奠基或竣工等节庆活动举办文艺晚会。不得与企业联名举办文艺晚会和节庆演出。不得利用行政权力向下级事业单位、企业以及个人摊派所需经费。中央和国家机关及其所属机关、事业单位等原则上不得与地方联合举办文艺晚会和节庆演出。</p><p>通知强调，要营造节俭办晚会的良好氛围。新闻媒体要大力宣传勤俭节约的精神，宣传报道崇尚艺术、不尚奢华、人民群众喜闻乐见的文艺晚会和节庆演出，鼓励演出节目出新出彩，鼓励内容与形式的完美统一。加强舆论监督，对临场罢演、漫天要价，敷衍演出、欺骗观众的歪风邪气予以揭露，对大操大办、奢华浪费的文艺晚会和节庆演出予以曝光，对未按程序报经批准的文艺晚会和节庆演出，各级新闻媒体不得安排播出和宣传报道。要加强电视文艺晚会播出和宣传的管理，对上星综合频道播出电视文艺晚会实行总量调控，避免晚会播出扎堆。</p><p>通知要求，加强对文艺晚会的监督检查。各地各部门要从建设社会主义先进文化的高度，坚持社会效益与经济效益相统一的原则，把好文艺晚会和节庆演出的立项关、内容关、监管关，切实担负起管理责任。要加强资金管理，制定规范的文艺晚会和节庆演出支出标准，严格晚会经费预算，压缩不必要的开支。不得借举办晚会之机发放礼品、贵重纪念品，防止利用晚会为单位和个人谋取私利。要加大财务监督力度，严格落实审计制度，依法对文艺晚会和节庆演出进行审计。对违反本通知规定、耗资巨大、奢华浪费的，要严肃查处。</p><p>(原标题：中宣部等五部门发出通知 要求制止豪华铺张 提倡节俭办晚会)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i1.sinaimg.cn/ent/v/m/2013-08-13/U4175P28T3D3986878F326DT20130813191711.jpg"
        }
      },
      {
        "headline": "自贸区概念股重挫 沪指跌1.94%",
        "startDate": "2013,09,27",
        "text": "<p>　　详见B03-B04·关注</p><p>版权所有：河南日报、河南日报农村版、大河报、大河文摘报、大河健康报、河南商报、今日安报、今日消费、期货日报、漫画月刊、新闻爱好者所有自采新闻（含图片）独家授权大河网发布，大河网原创及论坛、博客等原创信息，未经允许不得转载或镜像；授权转载务必注明来源，例： “大河网-大河报”或“大河网”。咨询电话：0371－65795752。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "老友称李亚鹏户籍香港 并非在新疆离婚",
        "startDate": "2013,09,14",
        "text": "<p>　　9月13日晚7点30分左右，著名天后级歌手王菲在其个人微博发布了一条石破天惊的消息：“这一世，夫妻缘尽至此，我还好，你也保重”，令众多粉丝猜测王菲与李亚鹏不久前传出的离婚传闻。紧接着晚8点07分，李亚鹏发布微博证实二人已经离婚，此消息一经发出，惊起一片哗然，立刻有上万粉丝留言发表感慨。作为李亚鹏老家的媒体，《新疆都市报》记者立刻在第一时间经多方采访打探，密切关注此事进展。   </p><p>　　文/新疆都市报记者 侯菲</p><p>　　“913”=就要散？</p><p>　　9月13日晚8点07分，从新疆走出的明星李亚鹏在微博中这样写道：“我要的是一个家庭，你却注定是一个传奇，怀念十年中所有的美好时光。爱你如初很遗憾，放手是我唯一能为你做的。希望你现在是快乐的，我的高中女生。另为了避免大家的臆测，在此公告所有关心我们的朋友：1、我们的女儿李嫣以后会跟我在一起生活，还请大家关照。2、我们从恋爱到结婚，财务一直是独立的，所以也不存在财产分配的问题。祝大家一切都好，明天太阳会照常升起！” 自此，这段曾被人们看好的娱乐圈传奇婚姻，告一段落。并有媒体报道，李亚鹏王菲已于9月13日早晨乘坐7点35分的航班飞往乌鲁木齐办离婚手续，当天返回北京。</p><p>　　此消息一经发出，惊起一片哗然，立刻有上万粉丝留言、并在微信上纷纷转发李亚鹏微博的截屏内容。“我要的是一个家庭，你却注定是一个传奇……”李亚鹏此段微博告白，迅速成为经典分手语录。网友纷纷留言：“终究不是一路人，越来越商人的李亚鹏、随性的王菲，本身世界观就融不到一起，两人结婚前丰富高调的人生经历注定他俩会磨合得非常辛苦。可惜了，虽然很喜欢他们，祝他们以后一切安好。” “看到新闻，突然好心疼菲姐。”……</p><p>　　一直关注李亚鹏的新疆网友更是一石激起千层浪，纷纷发表感慨说：“再也不相信爱情了”、“913=就要散，传奇堕入凡尘”、“天下没有不散的宴席，原本以为这是童话般的爱情，半路夫妻的楷模，没想到终究只是一个看似美丽的泡沫。”、“好的婚姻是天堂，坏的婚姻是地狱，放手也是一种解脱。”、“走到一起容易，相守却如此之难！”并有网友借用王菲的经典歌曲《红豆》歌词“相聚离开，都有时候，没有什么会永垂不朽”借喻二人今日的伤感结局。</p><p>　　“情比金坚”的美丽神话</p><p>　　2005年，与香港艺人谢霆锋分手情伤渐愈的天后王菲，与从新疆走出的内地艺人李亚鹏举行了婚礼，二人在新疆乌鲁木齐市民政局领取了结婚证书。王菲自此从一代天后变成主妇，沉浸在婚姻生活的幸福中，并在次年生下女儿李嫣。</p><p>　　这对在娱乐圈地位悬殊的明星夫妻，在最初并不被看好，因为当时的李亚鹏虽然是偶像级明星，但毕竟无法与贵为华语乐坛天后的王菲相提并论。这种在天后光芒下的生活，对李亚鹏这个新疆爷们来说，恐怕并不是一件愉快的事。二人一直保持神秘，甚少出现在娱乐圈，却时常出入深山古刹，进行身心灵及佛法的洗礼。众所周知，笃信佛法的王菲一直热衷于佛事活动，作为丈夫的李亚鹏能始终陪伴左右，可见其对爱妻的尊重与宠爱。</p><p>　　2004年，新疆都市报记者曾在乌市见到并采访过李亚鹏。当时的他年轻帅气，戴着一顶在乌鲁木齐大巴扎买的牛仔帽，浑身散发出新疆男人特有的阳刚与魅力，这与那些娱乐圈男星普遍的脂粉气截然不同，相信正是这种新疆男人身上的特有魅力，使得李亚鹏在圈内的女人缘颇为不错，也正是这种魅力吸引了天后王菲。</p><p>　　在中国传统文化的洗礼下，婚后淡出娱乐圈多年的李亚鹏夫妇，再次出现在公众视野里，是以公益事业为使命，并以自己的女儿命名创立了嫣然天使基金[微博]。此举不仅博得大众一片好评，并且也为积极开创事业、不靠吃老婆“软饭”的李亚鹏树立了良好形象，亦可见这个新疆男人一直以来的心结，终于在自己的不断努力中获得了解脱。</p><p>　　二人在为慈善事业共同努力奔波中一直亲密携手，展示着“情比金坚”的美好神话。对家乡一直念念不忘的李亚鹏，还在2011年悄悄带着王菲来到新疆天山拍摄了一组美丽的婚纱照。</p><p>　　两个铁哥们，说法各不同</p><p>　　2013年9月13日，这对娱乐圈佳偶的婚姻神话，在世人的一片哗然中走到了尽头。如果说“一切的相遇都是久别重逢”，那么恐怕“一切的分离也早有端倪”。李亚鹏与王菲结婚八年，期间“被离婚”多次，就在几天前还有消息爆出“李亚鹏陪美女用餐”。但二人努力击破传言，始终以如胶似漆的姿态正面回应。</p><p>　　就在几天前，李亚鹏在京为某花店剪彩时还继续秀恩爱，表示婚前曾想送花给王菲，但犹豫了再三，最终选择把花藏在车里，让对方自然发现，大玩罗曼蒂克。三日后，宣布离婚。可见当时李亚鹏在媒体镜头前作秀的隐忍与痛心，这或许是每个演员都需要具备的素质。</p><p>　　9月13日晚8点07分，李亚鹏微博离婚消息一经发布，新疆都市报记者立刻在第一时间展开采访调查，并通过已经曝光的新闻看到了这对“久经沙场”的娱乐老将，对此事件曝光程序的精心策划。</p><p>　　二人发布离婚消息的日子是周五，一个在7：30发布，一个在8点07分发布，正是新疆各单位下班的时间。如此布局，无非是料到新疆媒体看到微博后即便第一时间赶到当地民政局采访，也只能扑个空。而次日是周六，各单位休息，还是无法找到相关人员。再有新消息发布，也得等到周一上班时间了。这两天的时间不仅可以使媒体报道淡化，还给二人留出了进一步深思熟虑的空间，成功避开风口浪尖。这也是很多明星在发布重要消息时惯用的手法。</p><p>　　从媒体曝光李亚鹏王菲离婚现场照片分析，如此宽敞且具有私密性的空间绝非普通市民办理离婚登记的大厅，也不像是乌鲁木齐市民政局楼内环境，很有可能是在某民政局领导办公室。且从照片拍摄角度看来，很显然是有人在领导办公桌角度拍摄，不可能是记者或路人偶然抓拍。这说明离婚协议签署现场，是其助理早已跟民政局部门联系好，在私密环境中进行的。作为关注度很高的明星夫妻，这完全可以理解。</p><p>　　果不其然，新疆都市报记者于当日8:30分左右，致电新疆维吾尔自治区民政厅某领导询问此事，得到的回答是连续三个“不知道。”并说此事应该归民政厅下属的社会事务处管辖，该处所有工作人员已经下班无法联系。</p><p>　　随后的8:40分，记者又联系到两位与李亚鹏关系很好的朋友，其中一个透露：李亚鹏不久前才只身来过新疆参加同学会，还跟老同学诉苦说自己跟王菲之间有一些问题需要解决，并说自己近年开设了多家公司，业务繁忙，而王菲不管不问，也不参与打理，这令李亚鹏感到非常疲倦，二人关系恐有变故。看到李亚鹏离婚的消息后，这位老友透露说，李亚鹏与王菲不可能在乌市离婚，虽然他们在这里领取了结婚证，但李亚鹏的户籍早已调到香港，他们肯定是在香港办理离婚手续。</p><p>　　而李亚鹏的另一个新疆老友又在13日深夜23点左右爆出了另一个惊人消息，说此刻他正在乌鲁木齐市郊的山上吃饭，而李亚鹏就在旁边的毡房吃饭，这位老友还上前与李打了招呼，席间李亚鹏痛饮白酒，“此刻还在乌鲁木齐”。</p><p>　　李亚鹏究竟是在香港办理离婚手续，还是正在乌鲁木齐与众老友借酒消愁？截止本报记者发稿0:43分，尚未得到最后确认，本报将会继续关注此事。</p><p> </p><p> </p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/ent/pics/hv1/203/112/1418/92234213.jpg "
        }
      },
      {
        "headline": "疑似汪峰前妻发离婚声明：他婚后与多女保持男女关系",
        "startDate": "2013,09,24",
        "text": "<p>汪峰(资料图)</p><p>康作如微博截图</p><p>点击图片进入：前女友爆与汪峰分手旧情 女儿由汪峰母亲抚养</p><p>日前，汪峰单方面宣布与第二任妻子离婚。今日(24日)凌晨，疑似汪峰前妻康作如在微博上发布声明，称汪峰单方发出离婚信息的博文，已经严重影响到其的正常生活，并称二人于2013年8月7日在北京市海淀区阜新路法院协议离婚，女儿由其抚养。在离婚诉讼期间，确实有汪峰婚后同时与多位女性保持男女关系的证据，也经由公证处作为证据公证。</p><p>康作如声明全文如下：</p><p>近日汪峰单方发出离婚信息的博文，已经严重影响到我的正常生活。消息发出后，家中不知情的亲戚长辈及周边好友对我与孩子的近况甚为担忧。在此真心感恩爱我、关心我的每位亲朋好友，也感谢我们曾经共同走过的6年半时光，无论如何我尽到了一个好妻子和好母亲所有的职责，没有遗憾。</p><p>作为当事人的汪峰一直隐婚，是不争的事实。作为妻子，之所以默许对方不对外公开婚姻状况，完全是出于对于汪峰演艺事业的保护。2007年我与汪峰确立恋爱关系。2010年6月28日在海淀区民政局领取结婚证。2011年10月16日在美国拉斯维加斯再次注册并举办婚礼。2012年6月28日女儿诞生。2013年3月8日汪峰单方提出离婚。女儿八个月尚在哺乳期。2013年8月7日在海淀区阜新路法院协议离婚，女儿由我抚养。在离婚诉讼期间，也确实有汪峰婚后同时与多位女性保持男女关系的证据，也经由公证处作为证据公证。</p><p>对于此次还原真相，我本人有两个出发点：一、我与汪峰的女儿将来会长大，未来对于父母的情感经历和单亲的原因，应该有客观的事实让孩子能了解其中原委。二、我不是娱乐圈人士，不存在任何炒作动机，只是不希望当事人以个人的社会影响力去歪曲和否定任何人和事实。我们之间并不存在所谓什么烦扰的纷争。在这之前我没有影响过汪峰的任何工作和私人时间，家中所有的老人、小孩、包括汪峰生活上的事情都是我悉心照顾，直至最后我也丝毫没有反对过汪峰离婚的决定。时至今日，汪峰通过个人微博以完全不尊重对方的态度回应过往，真相也许才能给每个人一个相对公正的交代。</p><p>对此，记者致电求证，汪峰手机关机，他的经纪人及宣传接电话后均表示不回答这个问题。凤凰娱乐会持续关注最新进展。</p><p>相关回顾：</p><p>汪峰与王菲同日宣布离婚 网友叹“913，就要散”</p><p>北京时间9月13日下午，内地歌手汪峰在微博透露“回到了一个人充盈清澈的生活”，宣布已与第二任老婆离婚。</p><p>八一八：汪峰情史起底</p><p>据悉，汪峰成名前认识第一任妻子—四川主持人齐丹，这段恋情持续4年后终修成正果，然而一年不到，却传出两人离婚的消息。汪峰34岁时，曾和18岁嫩模葛荟婕生下女儿小苹果，怕影响事业，两人未婚，也没报户口，直到有一次他看到女儿哭、葛荟婕在打电玩，他感到葛荟婕年轻贪玩，无法当贤妻良母而分手，小苹果要上小学时，才要求葛荟婕做亲子鉴定，为女儿报户口。去年曾被媒报道再婚，生下小女儿。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i0.sinaimg.cn/ent/y/m/w/2013-09-24/U5956P28T3D4013761F326DT20130924101827.jpg"
        }
      },
      {
        "headline": "《旅游法》明起实施 专家作客大河网解读新规",
        "startDate": "2013,09,30",
        "text": "<p>版权所有：河南日报、河南日报农村版、大河报、大河文摘报、大河健康报、河南商报、今日安报、今日消费、期货日报、漫画月刊、新闻爱好者所有自采新闻（含图片）独家授权大河网发布，大河网原创及论坛、博客等原创信息，未经允许不得转载或镜像；授权转载务必注明来源，例： “大河网-大河报”或“大河网”。咨询电话：0371－65796101。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "国务院：完善养老服务业扶持政策吸引民资",
        "startDate": "2013,09,13",
        "text": "<p>　　国务院关于加快发展养老服务业的若干意见</p><p>国发〔2013〕35号</p><p>　　各省、自治区、直辖市人民政府，国务院各部委、各直属机构：</p><p>　　近年来，我国养老服务业快速发展，以居家为基础、社区为依托、机构为支撑的养老服务体系初步建立，老年消费市场初步形成，老龄事业发展取得显著成就。但总体上看，养老服务和产品供给不足、市场发育不健全、城乡区域发展不平衡等问题还十分突出。当前，我国已经进入人口老龄化快速发展阶段，2012年底我国60周岁以上老年人口已达1.94亿，2020年将达到2.43亿，2025年将突破3亿。积极应对人口老龄化，加快发展养老服务业，不断满足老年人持续增长的养老服务需求，是全面建成小康社会的一项紧迫任务，有利于保障老年人权益，共享改革发展成果，有利于拉动消费、扩大就业，有利于保障和改善民生，促进社会和谐，推进经济社会持续健康发展。为加快发展养老服务业，现提出以下意见：</p><p>　　一、总体要求</p><p>　　(一)指导思想。以邓小平理论、“三个代表”重要思想、科学发展观为指导，从国情出发，把不断满足老年人日益增长的养老服务需求作为出发点和落脚点，充分发挥政府作用，通过简政放权，创新体制机制，激发社会活力，充分发挥社会力量的主体作用，健全养老服务体系，满足多样化养老服务需求，努力使养老服务业成为积极应对人口老龄化、保障和改善民生的重要举措，成为扩大内需、增加就业、促进服务业发展、推动经济转型升级的重要力量。</p><p>　　(二)基本原则。深化体制改革。加快转变政府职能，减少行政干预，加大政策支持和引导力度，激发各类服务主体活力，创新服务供给方式，加强监督管理，提高服务质量和效率。</p><p>　　坚持保障基本。以政府为主导，发挥社会力量作用，着力保障特殊困难老年人的养老服务需求，确保人人享有基本养老服务。加大对基层和农村养老服务的投入，充分发挥社区基层组织和服务机构在居家养老服务中的重要作用。支持家庭、个人承担应尽责任。</p><p>　　注重统筹发展。统筹发展居家养老、机构养老和其他多种形式的养老，实行普遍性服务和个性化服务相结合。统筹城市和农村养老资源，促进基本养老服务均衡发展。统筹利用各种资源，促进养老服务与医疗、家政、保险、教育、健身、旅游等相关领域的互动发展。</p><p>　　完善市场机制。充分发挥市场在资源配置中的基础性作用，逐步使社会力量成为发展养老服务业的主体，营造平等参与、公平竞争的市场环境，大力发展养老服务业，提供方便可及、价格合理的各类养老服务和产品，满足养老服务多样化、多层次需求。</p><p>　　(三)发展目标。到2020年，全面建成以居家为基础、社区为依托、机构为支撑的，功能完善、规模适度、覆盖城乡的养老服务体系。养老服务产品更加丰富，市场机制不断完善，养老服务业持续健康发展。</p><p>　　――服务体系更加健全。生活照料、医疗护理、精神慰藉、紧急救援等养老服务覆盖所有居家老年人。符合标准的日间照料中心、老年人活动中心等服务设施覆盖所有城市社区，90%以上的乡镇和60%以上的农村社区建立包括养老服务在内的社区综合服务设施和站点。全国社会养老床位数达到每千名老年人35-40张，服务能力大幅增强。</p><p>　　――产业规模显著扩大。以老年生活照料、老年产品用品、老年健康服务、老年体育健身、老年文化娱乐、老年金融服务、老年旅游等为主的养老服务业全面发展，养老服务业增加值在服务业中的比重显著提升，全国机构养老、居家社区生活照料和护理等服务提供1000万个以上就业岗位。涌现一批带动力强的龙头企业和大批富有创新活力的中小企业，形成一批养老服务产业集群，培育一批知名品牌。</p><p>　　――发展环境更加优化。养老服务业政策法规体系建立健全，行业标准科学规范，监管机制更加完善，服务质量明显提高。全社会积极应对人口老龄化意识显著增强，支持和参与养老服务的氛围更加浓厚，养老志愿服务广泛开展，敬老、养老、助老的优良传统得到进一步弘扬。</p><p>　　二、主要任务</p><p>　　(一)统筹规划发展城市养老服务设施。</p><p>　　加强社区服务设施建设。各地在制定城市总体规划、控制性详细规划时，必须按照人均用地不少于0.1平方米的标准，分区分级规划设置养老服务设施。凡新建城区和新建居住(小)区，要按标准要求配套建设养老服务设施，并与住宅同步规划、同步建设、同步验收、同步交付使用；凡老城区和已建成居住(小)区无养老服务设施或现有设施没有达到规划和建设指标要求的，要限期通过购置、置换、租赁等方式开辟养老服务设施，不得挪作他用。</p><p>　　综合发挥多种设施作用。各地要发挥社区公共服务设施的养老服务功能，加强社区养老服务设施与社区服务中心(服务站)及社区卫生、文化、体育等设施的功能衔接，提高使用率，发挥综合效益。要支持和引导各类社会主体参与社区综合服务设施建设、运营和管理，提供养老服务。各类具有为老年人服务功能的设施都要向老年人开放。</p><p>　　实施社区无障碍环境改造。各地区要按照无障碍设施工程建设相关标准和规范，推动和扶持老年人家庭无障碍设施的改造，加快推进坡道、电梯等与老年人日常生活密切相关的公共设施改造。</p><p>　　(二)大力发展居家养老服务网络。</p><p>　　发展居家养老便捷服务。地方政府要支持建立以企业和机构为主体、社区为纽带、满足老年人各种服务需求的居家养老服务网络。要通过制定扶持政策措施，积极培育居家养老服务企业和机构，上门为居家老年人提供助餐、助浴、助洁、助急、助医等定制服务；大力发展家政服务，为居家老年人提供规范化、个性化服务。要支持社区建立健全居家养老服务网点，引入社会组织和家政、物业等企业，兴办或运营老年供餐、社区日间照料、老年活动中心等形式多样的养老服务项目。</p><p>　　发展老年人文体娱乐服务。地方政府要支持社区利用社区公共服务设施和社会场所组织开展适合老年人的群众性文化体育娱乐活动，并发挥群众组织和个人积极性。鼓励专业养老机构利用自身资源优势，培训和指导社区养老服务组织和人员。</p><p>　　发展居家网络信息服务。地方政府要支持企业和机构运用互联网、物联网等技术手段创新居家养老服务模式，发展老年电子商务，建设居家服务网络平台，提供紧急呼叫、家政预约、健康咨询、物品代购、服务缴费等适合老年人的服务项目。</p><p>　　(三)大力加强养老机构建设。</p><p>　　支持社会力量举办养老机构。各地要根据城乡规划布局要求，统筹考虑建设各类养老机构。在资本金、场地、人员等方面，进一步降低社会力量举办养老机构的门槛，简化手续、规范程序、公开信息，行政许可和登记机关要核定其经营和活动范围，为社会力量举办养老机构提供便捷服务。鼓励境外资本投资养老服务业。鼓励个人举办家庭化、小型化的养老机构，社会力量举办规模化、连锁化的养老机构。鼓励民间资本对企业厂房、商业设施及其他可利用的社会资源进行整合和改造，用于养老服务。</p><p>　　办好公办保障性养老机构。各地公办养老机构要充分发挥托底作用，重点为“三无”(无劳动能力，无生活来源，无赡养人和扶养人、或者其赡养人和扶养人确无赡养和扶养能力)老人、低收入老人、经济困难的失能半失能老人提供无偿或低收费的供养、护理服务。政府举办的养老机构要实用适用，避免铺张豪华。</p><p>　　开展公办养老机构改制试点。有条件的地方可以积极稳妥地把专门面向社会提供经营性服务的公办养老机构转制成为企业，完善法人治理结构。政府投资兴办的养老床位应逐步通过公建民营等方式管理运营，积极鼓励民间资本通过委托管理等方式，运营公有产权的养老服务设施。要开展服务项目和设施安全标准化建设，不断提高服务水平。</p><p>　　(四)切实加强农村养老服务。</p><p>　　健全服务网络。要完善农村养老服务托底的措施，将所有农村“三无”老人全部纳入五保供养范围，适时提高五保供养标准，健全农村五保供养机构功能，使农村五保老人老有所养。在满足农村五保对象集中供养需求的前提下，支持乡镇五保供养机构改善设施条件并向社会开放，提高运营效益，增强护理功能，使之成为区域性养老服务中心。依托行政村、较大自然村，充分利用农家大院等，建设日间照料中心、托老所、老年活动站等互助性养老服务设施。农村党建活动室、卫生室、农家书屋、学校等要支持农村养老服务工作，组织与老年人相关的活动。充分发挥村民自治功能和老年协会作用，督促家庭成员承担赡养责任，组织开展邻里互助、志愿服务，解决周围老年人实际生活困难。</p><p>　　拓宽资金渠道。各地要进一步落实《中华人民共和国老年人权益保障法》有关农村可以将未承包的集体所有的部分土地、山林、水面、滩涂等作为养老基地，收益供老年人养老的要求。鼓励城市资金、资产和资源投向农村养老服务。各级政府用于养老服务的财政性资金应重点向农村倾斜。</p><p>　　建立协作机制。城市公办养老机构要与农村五保供养机构等建立长期稳定的对口支援和合作机制，采取人员培训、技术指导、设备支援等方式，帮助其提高服务能力。建立跨地区养老服务协作机制，鼓励发达地区支援欠发达地区。</p><p>　　(五)繁荣养老服务消费市场。</p><p>　　拓展养老服务内容。各地要积极发展养老服务业，引导养老服务企业和机构优先满足老年人基本服务需求，鼓励和引导相关行业积极拓展适合老年人特点的文化娱乐、体育健身、休闲旅游、健康服务、精神慰藉、法律服务等服务，加强残障老年人专业化服务。</p><p>　　开发老年产品用品。相关部门要围绕适合老年人的衣、食、住、行、医、文化娱乐等需要，支持企业积极开发安全有效的康复辅具、食品药品、服装服饰等老年用品用具和服务产品，引导商场、超市、批发市场设立老年用品专区专柜；开发老年住宅、老年公寓等老年生活设施，提高老年人生活质量。引导和规范商业银行、保险公司、证券公司等金融机构开发适合老年人的理财、信贷、保险等产品。</p><p>　　培育养老产业集群。各地和相关行业部门要加强规划引导，在制定相关产业发展规划中，要鼓励发展养老服务中小企业，扶持发展龙头企业，实施品牌战略，提高创新能力，形成一批产业链长、覆盖领域广、经济社会效益显著的产业集群。健全市场规范和行业标准，确保养老服务和产品质量，营造安全、便利、诚信的消费环境。</p><p>　　(六)积极推进医疗卫生与养老服务相结合。</p><p>　　推动医养融合发展。各地要促进医疗卫生资源进入养老机构、社区和居民家庭。卫生管理部门要支持有条件的养老机构设置医疗机构。医疗机构要积极支持和发展养老服务，有条件的二级以上综合医院应当开设老年病科，增加老年病床数量，做好老年慢病防治和康复护理。要探索医疗机构与养老机构合作新模式，医疗机构、社区卫生服务机构应当为老年人建立健康档案，建立社区医院与老年人家庭医疗契约服务关系，开展上门诊视、健康查体、保健咨询等服务，加快推进面向养老机构的远程医疗服务试点。医疗机构应当为老年人就医提供优先优惠服务。</p><p>　　健全医疗保险机制。对于养老机构内设的医疗机构，符合城镇职工(居民)基本医疗保险和新型农村合作医疗定点条件的，可申请纳入定点范围，入住的参保老年人按规定享受相应待遇。完善医保报销制度，切实解决老年人异地就医结算问题。鼓励老年人投保健康保险、长期护理保险、意外伤害保险等人身保险产品，鼓励和引导商业保险公司开展相关业务。</p><p>　　三、政策措施</p><p>　　(一)完善投融资政策。要通过完善扶持政策，吸引更多民间资本，培育和扶持养老服务机构和企业发展。各级政府要加大投入，安排财政性资金支持养老服务体系建设。金融机构要加快金融产品和服务方式创新，拓宽信贷抵押担保物范围，积极支持养老服务业的信贷需求。积极利用财政贴息、小额贷款等方式，加大对养老服务业的有效信贷投入。加强养老服务机构信用体系建设，增强对信贷资金和民间资本的吸引力。逐步放宽限制，鼓励和支持保险资金投资养老服务领域。开展老年人住房反向抵押养老保险试点。鼓励养老机构投保责任保险，保险公司承保责任保险。地方政府发行债券应统筹考虑养老服务需求，积极支持养老服务设施建设及无障碍改造。</p><p>　　(二)完善土地供应政策。各地要将各类养老服务设施建设用地纳入城镇土地利用总体规划和年度用地计划，合理安排用地需求，可将闲置的公益性用地调整为养老服务用地。民间资本举办的非营利性养老机构与政府举办的养老机构享有相同的土地使用政策，可以依法使用国有划拨土地或者农民集体所有的土地。对营利性养老机构建设用地，按照国家对经营性用地依法办理有偿用地手续的规定，优先保障供应，并制定支持发展养老服务业的土地政策。严禁养老设施建设用地改变用途、容积率等土地使用条件搞房地产开发。</p><p>　　(三)完善税费优惠政策。落实好国家现行支持养老服务业的税收优惠政策，对养老机构提供的养护服务免征营业税，对非营利性养老机构自用房产、土地免征房产税、城镇土地使用税，对符合条件的非营利性养老机构按规定免征企业所得税。对企事业单位、社会团体和个人向非营利性养老机构的捐赠，符合相关规定的，准予在计算其应纳税所得额时按税法规定比例扣除。各地对非营利性养老机构建设要免征有关行政事业性收费，对营利性养老机构建设要减半征收有关行政事业性收费，对养老机构提供养老服务也要适当减免行政事业性收费，养老机构用电、用水、用气、用热按居民生活类价格执行。境内外资本举办养老机构享有同等的税收等优惠政策。制定和完善支持民间资本投资养老服务业的税收优惠政策。</p><p>　　(四)完善补贴支持政策。各地要加快建立养老服务评估机制，建立健全经济困难的高龄、失能等老年人补贴制度。可根据养老服务的实际需要，推进民办公助，选择通过补助投资、贷款贴息、运营补贴、购买服务等方式，支持社会力量举办养老服务机构，开展养老服务。民政部本级彩票公益金和地方各级政府用于社会福利事业的彩票公益金，要将50%以上的资金用于支持发展养老服务业，并随老年人口的增加逐步提高投入比例。国家根据经济社会发展水平和职工平均工资增长、物价上涨等情况，进一步完善落实基本养老、基本医疗、最低生活保障等政策，适时提高养老保障水平。要制定政府向社会力量购买养老服务的政策措施。</p><p>　　(五)完善人才培养和就业政策。教育、人力资源社会保障、民政部门要支持高等院校和中等职业学校增设养老服务相关专业和课程，扩大人才培养规模，加快培养老年医学、康复、护理、营养、心理和社会工作等方面的专门人才，制定优惠政策，鼓励大专院校对口专业毕业生从事养老服务工作。充分发挥开放大学作用，开展继续教育和远程学历教育。依托院校和养老机构建立养老服务实训基地。加强老年护理人员专业培训，对符合条件的参加养老护理职业培训和职业技能鉴定的从业人员按规定给予相关补贴，在养老机构和社区开发公益性岗位，吸纳农村转移劳动力、城镇就业困难人员等从事养老服务。养老机构应当积极改善养老护理员工作条件，加强劳动保护和职业防护，依法缴纳养老保险费等社会保险费，提高职工工资福利待遇。养老机构应当科学设置专业技术岗位，重点培养和引进医生、护士、康复医师、康复治疗师、社会工作者等具有执业或职业资格的专业技术人员。对在养老机构就业的专业技术人员，执行与医疗机构、福利机构相同的执业资格、注册考核政策。</p><p>　　(六)鼓励公益慈善组织支持养老服务。引导公益慈善组织重点参与养老机构建设、养老产品开发、养老服务提供，使公益慈善组织成为发展养老服务业的重要力量。积极培育发展为老服务公益慈善组织。积极扶持发展各类为老服务志愿组织，开展志愿服务活动。倡导机关干部和企事业单位职工、大中小学学生参加养老服务志愿活动。支持老年群众组织开展自我管理、自我服务和服务社会活动。探索建立健康老人参与志愿互助服务的工作机制，建立为老志愿服务登记制度。弘扬敬老、养老、助老的优良传统，支持社会服务窗口行业开展“敬老文明号”创建活动。</p><p>　　四、组织领导</p><p>　　(一)健全工作机制。各地要将发展养老服务业纳入国民经济和社会发展规划，纳入政府重要议事日程，进一步强化工作协调机制，定期分析养老服务业发展情况和存在问题，研究推进养老服务业加快发展的各项政策措施，认真落实养老服务业发展的相关任务要求。民政部门要切实履行监督管理、行业规范、业务指导职责，推动公办养老机构改革发展。发展改革部门要将养老服务业发展纳入经济社会发展规划、专项规划和区域规划，支持养老服务设施建设。财政部门要在现有资金渠道内对养老服务业发展给予财力保障。老龄工作机构要发挥综合协调作用，加强督促指导工作。教育、公安消防、卫生计生、国土、住房城乡建设、人力资源社会保障、商务、税务、金融、质检、工商、食品药品监管等部门要各司其职，及时解决工作中遇到的问题，形成齐抓共管、整体推进的工作格局。</p><p>　　(二)开展综合改革试点。国家选择有特点和代表性的区域进行养老服务业综合改革试点，在财政、金融、用地、税费、人才、技术及服务模式等方面进行探索创新，先行先试，完善体制机制和政策措施，为全国养老服务业发展提供经验。</p><p>　　(三)强化行业监管。民政部门要健全养老服务的准入、退出、监管制度，指导养老机构完善管理规范、改善服务质量，及时查处侵害老年人人身财产权益的违法行为和安全生产责任事故。价格主管部门要探索建立科学合理的养老服务定价机制，依法确定适用政府定价和政府指导价的范围。有关部门要建立完善养老服务业统计制度。其他各有关部门要依照职责分工对养老服务业实施监督管理。要积极培育和发展养老服务行业协会，发挥行业自律作用。</p><p>　　(四)加强督促检查。各地要加强工作绩效考核，确保责任到位、任务落实。省级人民政府要根据本意见要求，结合实际抓紧制定实施意见。国务院相关部门要根据本部门职责，制定具体政策措施。民政部、发展改革委、财政部等部门要抓紧研究提出促进民间资本参与养老服务业的具体措施和意见。发展改革委、民政部和老龄工作机构要加强对本意见执行情况的监督检查，及时向国务院报告。国务院将适时组织专项督查。</p><p>国务院</p><p>2013年9月6日</p><p>　　(此件有删减)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "中央第八巡视组向江西省反馈巡视情况",
        "startDate": "2013,09,19",
        "text": "<p>　　本报讯 9月18日，中央第八巡视组向江西反馈巡视情况。中央第八巡视组组长王鸿举代表巡视组作反馈，省委书记强卫主持会议并讲话。</p><p>　　根据中央统一部署，2013年5月27日至8月20日，中央第八巡视组对江西省进行了巡视。巡视组按照习近平总书记关于巡视工作的重要指示，围绕党风廉政建设和反腐败工作这个中心，把发现问题、形成震慑作为主要任务，广泛开展个别谈话，受理群众来信来访，调阅有关文件资料，深入了解情况，顺利完成了巡视任务，并向中央巡视工作领导小组作了汇报。</p><p>　　王鸿举指出，江西省党政领导班子坚决贯彻落实党的十八大精神和中央决策部署，认真执行中央八项规定，扎实推进经济社会健康发展，各项工作取得积极进展。巡视中干部群众也反映了一些问题，主要是：在党风廉政建设和反腐败方面，有的领导干部及其亲属存在插手工程建设项目、谋取私利、节假日收送红包礼金等问题；在执行中央八项规定和作风建设方面，一些干部思想认识仍有差距，工作中存在形式主义，有的甚至顶风公款吃请；在干部选拔任用方面，存在超编制配备干部，个别干部“带病提拔重用”等问题。此外，干部群众还反映，一些地方在矿产资源保护、开发、管理工作中存在漏洞。同时，巡视组还收到反映一些领导干部的问题线索，已按有关规定转中央纪委、中央组织部有关部门处理。</p><p>　　王鸿举代表巡视组提出四点意见建议。一是进一步加强惩治和预防腐败体系建设，严肃查处领导干部违纪违法案件，加强巡视工作，强化对各级领导干部的监督；要求领导干部拒收、上缴不该收受的红包礼金。二是进一步抓好中央八项规定的贯彻落实，结合党的群众路线教育实践活动，着力解决“四风”方面存在的突出问题。三是进一步认真贯彻全国组织工作会议精神，严肃查处拉票贿选、买官卖官，干部带病提拔重用等问题；加强机构、编制管理和后备干部的培养、使用。四是认真解决群众反映强烈的突出问题，对一些地方存在的经济发展统计数字弄虚作假、矿产资源乱挖滥采等问题，采取有力措施进行整治；对涉及群众切实利益的问题，认真研究处理。</p><p>　　王鸿举强调，江西省委要严格按照中央要求，高度重视巡视反馈意见，特别是对指出的问题，要认真研究分析，分门别类处理。主要负责人要抓早抓小，管好班子，带好队伍，切实担负起党风廉政建设第一责任人的责任。对巡视整改落实情况，中央巡视工作领导小组将适时组织开展监督检查。</p><p>　　强卫表示，这次巡视是对江西工作的一次“把脉会诊”，是对江西领导班子及成员政治上的一次“健康体检”。中央巡视组严肃指出了我们工作中存在的问题和不足，特别是反馈了群众对我们在干部廉洁自律、干部管理任用和干部作风表现上一些突出问题的反映，我们要切实警醒起来，认真对照检查，深刻查找原因，坚决进行整改。要结合正在开展的党的群众路线教育实践活动，一项一项进行研究，一条一条制定措施，一件一件督促整改，向中央交一份满意答卷。要更加坚决有力地惩治和预防腐败，切实营造风清气正的政治生态；更加严肃认真地贯彻执行中央八项规定，切实解决“四风”方面的突出问题；更加牢固地树立正确的用人导向，切实加强领导班子和干部队伍建设；更加认真地解决群众反映的突出问题，切实维护群众利益。</p><p>　　中央第八巡视组副组长宁延令、中央巡视工作领导小组办公室负责同志及巡视组有关成员出席反馈会。省委、省人大、省政府、省政协领导班子成员出席会议；其他副省级干部、省纪委和省委组织部领导班子成员列席会议。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://images.takungpao.com/2013/0919/20130919111250714.jpg "
        }
      },
      {
        "headline": "三部门出台规定加强会议费管理 实行综合定额控制",
        "startDate": "2013,09,23",
        "text": "<p>　　中新网9月23日电 据财政部网站消息，为贯彻落实中央八项规定，推进厉行节约反对浪费制度建设和改进会风，近日，财政部、国家机关事务管理局、中共中央直属机关事务管理局联合印发了《中央和国家机关会议费管理办法》(以下简称《办法》)，进一步加强和规范会议费管理，节约会议经费开支。《办法》规定，会议费开支实行综合定额控制，各单位应在综合定额标准以内结算报销。</p><p>　　《办法》就会议年度计划和预算管理、会议分类和审批、会议费开支范围和报销标准等内容作出了详细规定。</p><p>　　《办法》明确，党中央各部门，国务院各部委、各直属机构，全国人大常委会办公厅，全国政协办公厅，最高人民法院，最高人民检察院，各人民团体、各民主党派中央和全国工商联会议的分类、审批和会议费管理等，适用本《办法》。中央事业单位会议费管理参照本《办法》执行。</p><p>　　《办法》规定，各单位召开的会议实行分类管理、分级审批，要严格控制会议规模。其中，一类会议会期和参会人员按照批准文件，根据工作需要从严控制；二、三、四类会议会期不得超过2天，传达、布置类会议不得超过1天；二类会议人员不得超过300人，三类会议人员不得超过150人，四类会议一般不得超过50人。参会人员以在京单位为主的会议不得到京外召开，不得到党中央、国务院明令禁止的风景名胜区召开会议。各单位召开会议应当改进会议形式，充分运用电视电话、网络视频等现代信息技术手段，降低会议成本，提高会议效率。</p><p>　　《办法》指出，会议费开支范围包括会议住宿费、伙食费、会议室租金、交通费等方面。会议费开支实行综合定额控制，各单位应在综合定额标准以内结算报销。财务部门要严格按规定审核会议费开支，对未列入年度计划以及超范围、超标准开支的经费不予报销。会议费由会议召开单位承担，不得向参会人员收取，不得以任何方式向下属机构、企事业单位、地方转嫁或摊派。</p><p>　　《办法》要求，各单位严禁借会议名义组织会餐或安排宴请，严禁套取会议费设立“小金库”，严禁在会议费中列支公务接待费。违反《办法》规定的，将依法依规追究会议举办单位和相关人员的责任。</p><p>　　相关报道：</p><p>　　中国将加强会议费管理 非涉密会议需公示经费等</p><p>　　官方加强会议费管理 规定不得到风景名胜区开会</p><p>　　官方禁借会议名义安排宴请 严禁列支公务接待费</p><p>　　官方：会议费不得以任何方式向下属机构等摊派</p><p>　　财政部：会议严禁组织高消费娱乐 用餐禁高档菜肴</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://vpic.video.qq.com/4243173924/j0013izwbrx_ori_1.jpg "
        }
      },
      {
        "headline": "卫计委：社会抚养费上缴国库 不得与计生支出挂钩",
        "startDate": "2013,09,04",
        "text": "<p>原标题：卫计委:社会抚养费上缴国库 不得与计生支出挂钩</p><p>中新网9月4日电 据国家卫生和计划生育委员会网站消息，近日，媒体关注社会抚养费征收管理有关问题。国家卫生计生委宣传司副司长、新闻发言人姚宏文表示，社会抚养费上缴国库后，作为地方财政收入的一部分，由地方政府连同其他财政收入一起，统筹用于本地区各类公共服务和社会事业支出。社会抚养费的收入没有对应的支出科目，也不允许与计划生育支出挂钩。</p><p>姚宏文表示，征收社会抚养费有法可依，《人口与计划生育法》第4l条规定：“不符合本法第十八条规定生育子女的公民，应当缴纳社会抚养费”。2002年国务院颁布了《社会抚养费征收管理办法》(国务院令第357号)，规定了社会抚养费征收的基本标准、征收主体、征收原则、经费管理及相关的法律责任等重要内容，并授权省、自治区、直辖市规定社会抚养费的具体征收标准。各地出台的人口与计划生育条例或社会抚养费征收管理办法，对社会抚养费的征收作出了具体规定，要求基层计划生育部门以《社会抚养费征收管理办法》和地方性法规、规章为依据，依法征收社会抚养费并及时足额上缴国库。</p><p>姚宏文指出，社会抚养费纳入地方政府预算管理。《社会抚养费征收管理办法》明确规定，“社会抚养费及滞纳金应当全部上缴国库，按照国务院财政部门规定纳入地方财政预算管理”。社会抚养费上缴国库后，作为地方财政收入的一部分，由地方政府连同其他财政收入一起，统筹用于本地区各类公共服务和社会事业支出。因此，社会抚养费不属于中央财政收入，也不属于卫生计生部门收入；社会抚养费的收入没有对应的支出科目，也不允许与计划生育支出挂钩，更不是一一对应关系。</p><p>姚宏文同时表示，计划生育工作所需经费是由同级财政预算给予足额保障。各县级人口计生部门作为社会抚养费征收的主体，应依法依规严格执行，并及时上缴国库。国家卫生计生委要求各地卫生计生(人口计生)部门在当地政府指导下，依法依规做好社会抚养费征收管理的各项工作，包括信息公开工作。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://gb.cri.cn/mmsource/images/2013/09/05/2fc8706c021e44cfa819c8820d446ed0.jpg "
        }
      },
      {
        "headline": "二胎计生政策调整调查：生育政策放开存风险？",
        "startDate": "2013,09,07",
        "text": "<p>生育政策调整的信号，让整个社会对是否放开二胎充满了遐想。</p><p>先是国家卫计委官方网站在其“服务百姓健康行动”实施计划称，要提高群众满意度，完善生育政策，适时出台调整方案。而在此前后卫计委官员回应“生育政策”话题时，也并未明确否认“单独生二胎”的传言。</p><p>此前曾有接近计生系统的人士透露“十二五”期间可能会重启“单独生二胎政策”，但这一消息一直未得到来自官方的证实。而在生育政策背后，是长久以来对于中国生育水平和人口结构对中国经济社会发展的争论，支持尽快放开的人士认为中国已经到了必须全面放开生育政策的时间点，而反对者则认为，中国生育政策与老龄化等社会问题并无直接关系，盲目放开还会带来生育反弹。</p><p>中国人口红利的消失，老龄化的到来，失独家庭的悲剧，到底什么是让对于生育政策的讨论走到台前的动因？而生育政策改变的背后，还有哪些利益博弈？</p><p>争议生育政策放开</p><p>生育率是目前生育政策讨论的关键词。第六次人口普查被认为揭示了过往生育率被低估的事实。</p><p>第六次人口普查信息显示，截至2010年11月1日，中国大陆总人口为13.4亿人。而有学者由此推测中国生育率不是人口主管部门坚称多年的1.8，而是显著更低，甚至低于1.5。</p><p>推断依据是，“十一五”人口规划把2010年人口总规模定位13.60亿，这是在2005年总人口13.08亿的基础上，按照1.8左右的生育率推算出来的，而“六普”数据比当初规划整整少了2000万。</p><p>目前，国际普遍认为生育率为2.1才会达到生育更替水平，而目前中国已经处在低生育的情景之中。如果按照1.5的生育率推算，下一代人将比上一代人少30%。</p><p>生育率被低估事实的曝光使得对生育政策的讨论迅速进入公众的视野。不仅如此，中国老龄化的问题也使得人们开始反思生育政策。</p><p>根据全国老龄工作委员会办公室在北京发布的第一部老龄事业发展蓝皮书——《中国老龄事业发展报告（2013）》，2012年我国老年人口数量达到1.94亿，老龄化水平达到14.3%，预计2013年老年人口数量突破2亿大关，达到2.02亿，老龄化水平达到14.8%。与此同时，老年抚养比从2012年的20.66%上升到2013年的21.58%。</p><p>“这让（对生育政策的讨论）像水里的皮球按不住。”清华大学教授王丰对本报记者说，“不讨论生育政策， 养老 怎么办？”</p><p>卫计委官员近期回应老龄化的问题称，我国老龄化问题与计划生育政策有一定的关系，但这绝非主要原因，是人类社会的一个普遍现象。</p><p>“无论如何，计划生育加速了人口老龄化的进程。”上海社科院研究员梁中堂接收本报记者采访时如是表示。</p><p>多位支持放开生育政策的学者认为，计划生育使得中国大多数城镇家庭只有一个孩子，因此中国除了比其它国家和地区更快地面临老龄化问题以外，还面临着家庭的脆弱。</p><p>接受本报采访的 “笛尔的妈妈”的独生女孩在公派美国读博期间遭遇车祸，使其成为失独者中的一员。</p><p>据“笛尔的妈妈”介绍，“失独者”大多生于上世纪四五十年代，在八十年代首批执行独生子女政策，人到中老年等待享受天伦之乐之时遭遇不幸。</p><p>而与养老这个单一的社会福利问题相比，学者们认为，一个更为重要的现实是，对于中国的经济发展而言，老龄化已经为中国埋下了隐患。</p><p>“但劳动生产率的提高来自于创新。”长期关注人口问题的研究者梁建章如是表示，“低生育率将影响一个国家和新区的创新活力。”</p><p>生育政策放开存风险？</p><p>反对生育政策放开的学者认为，要实施普遍的二胎政策，目前条件还不成熟，冒的风险较大。</p><p>事实上，现在也并不能把现行的计划生育政策与“一胎化”完全划等号。目前，在政策层面对生育第二个孩子是有条件的申请，而且城乡有别。</p><p>根据现行政策，城镇居民中，除了夫妻双方皆为少数民族或第一个子女有非遗传性残疾等特殊情况以外，随着河南省在2011年底修改《河南省人口与计划生育条例》，全国31个省区已经全部放开双独家庭生二胎的政策。</p><p>“双独家庭”是指夫妻双方皆为独生子女的家庭。随着上世纪80年代计划生育政策的实施，双方皆为独生子女的家庭数量增加。</p><p>而事实上，针对开放二胎所带来的风险，此前有试验以“特殊地区生育政策”或者“试点生育政策”的形式存在。</p><p>比如山西省临汾市翼城县，在1985年开始实行“晚婚晚育加间隔”的有条件的二孩试点生育政策。这一政策允许当地农村居民在晚婚晚育和延长一、二孩生育间隔的基础上普遍可以生育两个孩子。</p><p>梁中堂是这一试点的主导者。在1979年递交给全国第二次人口科学讨论会的论文及大会发言中，梁中堂提了实行“一胎化”政策可能产生的后果及认为解决中国人口问题的最好办法。在提交的论文中，梁中堂也提出了“晚婚晚育延长间隔”的“折中”方案。</p><p>对于为什么选择翼城做试点，梁中堂表示相对于农村，城市里面政策要求更严。而从实际生活状况来看，城市的经济条件允许一个家庭只生一个孩子；而农村家庭需要比较多的劳动力，要求农村一胎化比城市更困难。</p><p>“农村实施计划生育工作更困难，才允许我们去试验，如果工作很顺利，也不让我们做了。”梁中堂说。</p><p>目前，这一试点被认为是证明放开二胎可行性最为有利的证据。因</p><p>为从试点以来，翼城的出生率与其周边地区相比，并没有增加。</p><p>但有质疑者认为，这是因为翼城的试点是在生育政策较为宽松的农村开展，并且有生育间隔的限制。如果试点放在城市，城镇居民违法生育二胎将面临的处罚更为严厉。</p><p>一位曾经违反计划生育生下第二个孩子的母亲回忆，在1990年女儿出生的时候，他们缴纳了5000块罚款，同时夫妻两人都被“开除党籍，留党察看”，“没被开除公职是因为找了关系”。</p><p>多位接受本报采访的学者认为，如果在当前的社会经济条件下，即使在城市开放二胎政策，也只会引起短时间内的“补偿生育”，低生育率的现状仍无法改变。</p><p>以江苏为例，中国社会科学院人口与劳动经济研究所通过江苏群众生育意愿和生育行为调查发现，妇女的生育意愿和现有子女在数量上存在差距。</p><p>在2010 年调查的已婚、已生育且符合二孩生育政策的5295 名妇女中，尽管有49.8% 希望要两个孩子，但她们当中已有两个孩子的只占27.3%，显示了二孩的生育意愿与二孩生育行为之间的差距。</p><p>社会抚养费疑云</p><p>在包括“笛尔的妈妈”在内的许多人看来，计划生育政策之所以无法放开，主要是目前针对“超生”家庭征收的社会抚养费。</p><p>由于现行的《社会抚养费征收管理办法》中，对于社会抚养费的征收标准仅给出“以当地城镇居民年人均可支配收入和农村居民年人均收入为计征基本标准”的规定，最终征收数额则是要“根据当事人的实际收入水平和不符合法律、法规规定生育子女的情节来确定”。</p><p>但一直以来，社会抚养费到底收支状况如何一直是一笔糊涂账。</p><p>9月4日，国家卫生计生委对北京、山东、广东和上海等地的14位律师要求公开社会抚养费收支和审计情况的信函作出回应，称社会抚养费不属于中央财政收入，也不属于卫生计生部门收入；社会抚养费的收入没有对应的支出科目，也不允许与计划生育支出挂钩，更不是一一对应关系。</p><p>在此之前，浙江律师吴有水于7月11日分别向全国31个省市区计生委、财政厅寄出信函，申请公开去年社会抚养费收支及审计情况。根据吴有水所收到的17个省份的回复，社会抚养费征收总计逾156亿元。其中征收最多的是江西超过33亿元，其次为四川超过24亿元，征收最少的宁夏约为1253万元。</p><p>以江西省为例，2012年江西社会抚养费征收达33.86亿，占全省县级财政总收入的2.1%。</p><p>本报记者分别询问了上海、河南、四川三地抚养费的征收标准情况。三地针对城镇户均实行较严格的二胎政策，每人征收生育前一年当地年平均收入的3倍。</p><p>以上海为例，2012年上海人均可支配收入为40188元，意味着今年持有上海城镇户口家庭生育二胎的成本超过24万元。而对于农村人口，各地政策宽松不一。</p><p>根据《上海市人口与计划生育条例》，夫妻双方一方为本市农业户口且有一方为独生子女的属于二胎可生育范围。而在河南以及四川的“单独”家庭则按当地前一年人年均收入的3倍征收。</p><p>梁建章在接受本报采访时表示，这种“折中惩罚性地收取罚款”并不合理，“小孩小的时候可能占用社会资源，但是长大以后会返还给社会，最终是一个平衡的过程，所以收社会抚养费很难说得过去。现在征收社会抚养费是既不愿意公开数目，又不说明标准依据，也是不合逻辑的。”</p><p>作为限制二胎生育的收费政策，社会抚养费由于存在收支不明，有些地区甚至将社会抚养费作为当地政府的敛财工具等情况，一直为人诟病。但在吴有水看来二胎政策放开与否与社会抚养费关联不大。“社会抚养费减少，受影响是县级计生部门和乡镇，而且乡镇和县级计生部门工作人员对国家政策决策起不了多少作用，”吴有水说。</p><p>根据杭州市师范大学人口研究所所长王涤等在2009年对江苏、浙江、上海等地县、乡基层计生干部的调研，发现各地超过70%的基层计划生育干部明确表示“现行的生育政策需要放宽”，超过60%的计生干部认为，“马上就开始调整最为合适”。</p><p>而安徽省安庆市某乡镇计生工作人员则在接受本报记者采访时表示，社会抚养费和当地计生工作人员的工资并不挂钩，因此二胎是否放开对其影响不大。</p><p>“社会抚养费不是一个大的问题，我认为主要是决策者观念的问题。”梁建章说。</p><p>清华大学就业与社会保障研究中心主任杨燕绥曾在一次关于人口发展的研讨会上表示，目前人口政策调整陷入僵局是由于受制于部门短期利益，应将人口政策从部门决策改为社会决策。</p><p>吴有水也认同这一观点，他认为计生部门的一票否决制实际上绑架了公安、教育等部门，“小孩如果不交社会抚养费，就上不了户口、入不了学。”</p><p>而在今年国务院机构调整中，计生委与卫生部合并，成立卫计委，这被部分人口学家认为这将是人口政策调整的信号。</p><p>华东师范大学人口研究所所长丁金宏曾在今年两会期间接受本报采访时表示，多年来为了将人口数量控制在符合我国经济社会发展的水平，计生部门的功劳是第一位的。但在综合生育率已低于均衡值的情况下，它已完成了历史使命，“该收缩时就得收缩”。</p><p>但在今年早些时候公布的上海居住证打分政策的相关文件中，对外来人口是否可以享受绝大部分户籍人口福利待遇打分制度中，计划生育仍扮演着“一票否决”的角色。</p><p>梁中堂认为，计划生育是计划经济的产物，而在现在的市场经济环境下，政府已经不应该再干预生育行为，“尤其是社会抚养费的征收，还会造成社会的摩擦”。</p><p>事实上，目前已经有学者指出，像上海这样的大城市，由于政策生育水平已经远高于意愿生育率，也高于实际生育率，现在生育政策的实质和效果应该从一种限制生育的政策导向，过渡到鼓励生育的政策导向。</p><p>根据北京人口发展研究中心的调查，目前经济、养老等政策因素已经不是大多数家庭选择生育第二个孩子的原因。</p><p>而与此同时，生育孩子的成本（尤其是照料、住房、医疗、教育等成本）和机会成本（为养育子女所耗费的时间或者放弃工作的成本）在不断提高。</p><p>而尽管其他国家已经多有通过经济手段鼓励生育的政策，但是绝大多数实施效果并不好。所以，事实上，即便放开生育政策，如何能够鼓励生育，也将成为中国面临的又一难题。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.cache.netease.com/catchpic/E/EB/EB55BF6FB98BC2F0A73D68A3DABD7D4A.jpg "
        }
      },
      {
        "headline": "国务院关于印发中国(上海)自由贸易试验区总体方案的通知",
        "startDate": "2013,09,27",
        "text": "<p>　　国发〔2013〕38号</p><p>　　各省、自治区、直辖市人民政府，国务院各部委、各直属机构：</p><p>　　国务院批准《中国(上海)自由贸易试验区总体方案》(以下简称《方案》)，现予印发。</p><p>　　一、建立中国(上海)自由贸易试验区，是党中央、国务院作出的重大决策，是深入贯彻党的十八大精神，在新形势下推进改革开放的重大举措，对加快政府职能转变、积极探索管理模式创新、促进贸易和投资便利化，为全面深化改革和扩大开放探索新途径、积累新经验，具有重要意义。</p><p>　　二、上海市人民政府要精心组织好《方案》的实施工作。要探索建立投资准入前国民待遇和负面清单管理模式，深化行政审批制度改革，加快转变政府职能，全面提升事中、事后监管水平。要扩大服务业开放、推进金融领域开放创新，建设具有国际水准的投资贸易便利、监管高效便捷、法制环境规范的自由贸易试验区，使之成为推进改革和提高开放型经济水平的“试验田”，形成可复制、可推广的经验，发挥示范带动、服务全国的积极作用，促进各地区共同发展。有关部门要大力支持，做好协调配合、指导评估等工作。</p><p>　　三、根据《全国人民代表大会常务委员会关于授权国务院在中国(上海)自由贸易试验区暂时调整有关法律规定的行政审批的决定》，相应暂时调整有关行政法规和国务院文件的部分规定。具体由国务院另行印发。</p><p>　　《方案》实施中的重大问题，上海市人民政府要及时向国务院请示报告。</p><p>　　国务院</p><p>　　2013年9月18日</p><p>　　　(此件公开发布)</p><p>　　中国(上海)自由贸易试验区总体方案</p><p>　　建立中国(上海)自由贸易试验区(以下简称试验区)是党中央、国务院作出的重大决策，是深入贯彻党的十八大精神，在新形势下推进改革开放的重大举措。为全面有效推进试验区工作，制定本方案。</p><p>　　一、总体要求</p><p>　　试验区肩负着我国在新时期加快政府职能转变、积极探索管理模式创新、促进贸易和投资便利化，为全面深化改革和扩大开放探索新途径、积累新经验的重要使命，是国家战略需要。</p><p>　　(一)指导思想。</p><p>　　高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，紧紧围绕国家战略，进一步解放思想，坚持先行先试，以开放促改革、促发展，率先建立符合国际化和法治化要求的跨境投资和贸易规则体系，使试验区成为我国进一步融入经济全球化的重要载体，打造中国经济升级版，为实现中华民族伟大复兴的中国梦作出贡献。</p><p>　　(二)总体目标。</p><p>　　经过两至三年的改革试验，加快转变政府职能，积极推进服务业扩大开放和外商投资管理体制改革，大力发展总部经济和新型贸易业态，加快探索资本项目可兑换和金融服务业全面开放，探索建立货物状态分类监管模式，努力形成促进投资和创新的政策支持体系，着力培育国际化和法治化的营商环境，力争建设成为具有国际水准的投资贸易便利、货币兑换自由、监管高效便捷、法制环境规范的自由贸易试验区，为我国扩大开放和深化改革探索新思路和新途径，更好地为全国服务。</p><p>　　(三)实施范围。</p><p>　　试验区的范围涵盖上海外高桥保税区、上海外高桥保税物流园区、洋山保税港区和上海浦东机场综合保税区等4个海关特殊监管区域，并根据先行先试推进情况以及产业发展和辐射带动需要，逐步拓展实施范围和试点政策范围，形成与上海国际经济、金融、贸易、航运中心建设的联动机制。</p><p>　　二、主要任务和措施</p><p>　　紧紧围绕面向世界、服务全国的战略要求和上海“四个中心”建设的战略任务，按照先行先试、风险可控、分步推进、逐步完善的方式，把扩大开放与体制改革相结合、把培育功能与政策创新相结合，形成与国际投资、贸易通行规则相衔接的基本制度框架。</p><p>　　(一)加快政府职能转变。</p><p>　　1.深化行政管理体制改革。加快转变政府职能，改革创新政府管理方式，按照国际化、法治化的要求，积极探索建立与国际高标准投资和贸易规则体系相适应的行政管理体系，推进政府管理由注重事先审批转为注重事中、事后监管。建立一口受理、综合审批和高效运作的服务模式，完善信息网络平台，实现不同部门的协同管理机制。建立行业信息跟踪、监管和归集的综合性评估机制，加强对试验区内企业在区外经营活动全过程的跟踪、管理和监督。建立集中统一的市场监管综合执法体系，在质量技术监督、食品药品监管、知识产权、工商、税务等管理领域，实现高效监管，积极鼓励社会力量参与市场监督。提高行政透明度，完善体现投资者参与、符合国际规则的信息公开机制。完善投资者权益有效保障机制，实现各类投资主体的公平竞争，允许符合条件的外国投资者自由转移其投资收益。建立知识产权纠纷调解、援助等解决机制。</p><p>　　(二)扩大投资领域的开放。</p><p>　　2.扩大服务业开放。选择金融服务、航运服务、商贸服务、专业服务、文化服务以及社会服务领域扩大开放(具体开放清单见附件)，暂停或取消投资者资质要求、股比限制、经营范围限制等准入限制措施(银行业机构、信息通信服务除外)，营造有利于各类投资者平等准入的市场环境。</p><p>　　3.探索建立负面清单管理模式。借鉴国际通行规则，对外商投资试行准入前国民待遇，研究制订试验区外商投资与国民待遇等不符的负面清单，改革外商投资管理模式。对负面清单之外的领域，按照内外资一致的原则，将外商投资项目由核准制改为备案制(国务院规定对国内投资项目保留核准的除外)，由上海市负责办理；将外商投资企业合同章程审批改为由上海市负责备案管理，备案后按国家有关规定办理相关手续；工商登记与商事登记制度改革相衔接，逐步优化登记流程；完善国家安全审查制度，在试验区内试点开展涉及外资的国家安全审查，构建安全高效的开放型经济体系。在总结试点经验的基础上，逐步形成与国际接轨的外商投资管理制度。</p><p>　　4.构筑对外投资服务促进体系。改革境外投资管理方式，对境外投资开办企业实行以备案制为主的管理方式，对境外投资一般项目实行备案制，由上海市负责备案管理，提高境外投资便利化程度。创新投资服务促进机制，加强境外投资事后管理和服务，形成多部门共享的信息监测平台，做好对外直接投资统计和年检工作。支持试验区内各类投资主体开展多种形式的境外投资。鼓励在试验区设立专业从事境外股权投资的项目公司，支持有条件的投资者设立境外投资股权投资母基金。</p><p>　　(三)推进贸易发展方式转变。</p><p>　　5.推动贸易转型升级。积极培育贸易新型业态和功能，形成以技术、品牌、质量、服务为核心的外贸竞争新优势，加快提升我国在全球贸易价值链中的地位。鼓励跨国公司建立亚太地区总部，建立整合贸易、物流、结算等功能的营运中心。深化国际贸易结算中心试点，拓展专用账户的服务贸易跨境收付和融资功能。支持试验区内企业发展离岸业务。鼓励企业统筹开展国际国内贸易，实现内外贸一体化发展。探索在试验区内设立国际大宗商品交易和资源配置平台，开展能源产品、基本工业原料和大宗农产品的国际贸易。扩大完善期货保税交割试点，拓展仓单质押融资等功能。加快对外文化贸易基地建设。推动生物医药、软件信息、管理咨询、数据服务等外包业务发展。允许和支持各类融资租赁公司在试验区内设立项目子公司并开展境内外租赁服务。鼓励设立第三方检验鉴定机构，按照国际标准采信其检测结果。试点开展境内外高技术、高附加值的维修业务。加快培育跨境电子商务服务功能，试点建立与之相适应的海关监管、检验检疫、退税、跨境支付、物流等支撑系统。</p><p>　　6.提升国际航运服务能级。积极发挥外高桥港、洋山深水港、浦东空港国际枢纽港的联动作用，探索形成具有国际竞争力的航运发展制度和运作模式。积极发展航运金融、国际船舶运输、国际船舶管理、国际航运经纪等产业。加快发展航运运价指数衍生品交易业务。推动中转集拼业务发展，允许中资公司拥有或控股拥有的非五星旗船，先行先试外贸进出口集装箱在国内沿海港口和上海港之间的沿海捎带业务。支持浦东机场增加国际中转货运航班。充分发挥上海的区域优势，利用中资“方便旗”船税收优惠政策，促进符合条件的船舶在上海落户登记。在试验区实行已在天津试点的国际船舶登记政策。简化国际船舶运输经营许可流程，形成高效率的船籍登记制度。</p><p>　　(四)深化金融领域的开放创新。</p><p>　　7.加快金融制度创新。在风险可控前提下，可在试验区内对人民币资本项目可兑换、金融市场利率市场化、人民币跨境使用等方面创造条件进行先行先试。在试验区内实现金融机构资产方价格实行市场化定价。探索面向国际的外汇管理改革试点，建立与自由贸易试验区相适应的外汇管理体制，全面实现贸易投资便利化。鼓励企业充分利用境内外两种资源、两个市场，实现跨境融资自由化。深化外债管理方式改革，促进跨境融资便利化。深化跨国公司总部外汇资金集中运营管理试点，促进跨国公司设立区域性或全球性资金管理中心。建立试验区金融改革创新与上海国际金融中心建设的联动机制。</p><p>　　8.增强金融服务功能。推动金融服务业对符合条件的民营资本和外资金融机构全面开放，支持在试验区内设立外资银行和中外合资银行。允许金融市场在试验区内建立面向国际的交易平台。逐步允许境外企业参与商品期货交易。鼓励金融市场产品创新。支持股权托管交易机构在试验区内建立综合金融服务平台。支持开展人民币跨境再保险业务，培育发展再保险市场。</p><p>　　(五)完善法制领域的制度保障。</p><p>　　9.完善法制保障。加快形成符合试验区发展需要的高标准投资和贸易规则体系。针对试点内容，需要停止实施有关行政法规和国务院文件的部分规定的，按规定程序办理。其中，经全国人民代表大会常务委员会授权，暂时调整《中华人民共和国外资企业法》、《中华人民共和国中外合资经营企业法》和《中华人民共和国中外合作经营企业法》规定的有关行政审批，自2013年10月1日起在三年内试行。各部门要支持试验区在服务业扩大开放、实施准入前国民待遇和负面清单管理模式等方面深化改革试点，及时解决试点过程中的制度保障问题。上海市要通过地方立法，建立与试点要求相适应的试验区管理制度。</p><p>　　三、营造相应的监管和税收制度环境</p><p>　　适应建立国际高水平投资和贸易服务体系的需要，创新监管模式，促进试验区内货物、服务等各类要素自由流动，推动服务业扩大开放和货物贸易深入发展，形成公开、透明的管理制度。同时，在维护现行税制公平、统一、规范的前提下，以培育功能为导向，完善相关政策。</p><p>　　(一)创新监管服务模式。</p><p>　　1.推进实施“一线放开”。允许企业凭进口舱单将货物直接入区，再凭进境货物备案清单向主管海关办理申报手续，探索简化进出境备案清单，简化国际中转、集拼和分拨等业务进出境手续；实行“进境检疫，适当放宽进出口检验”模式，创新监管技术和方法。探索构建相对独立的以贸易便利化为主的货物贸易区域和以扩大服务领域开放为主的服务贸易区域。在确保有效监管的前提下，探索建立货物状态分类监管模式。深化功能拓展，在严格执行货物进出口税收政策的前提下，允许在特定区域设立保税展示交易平台。</p><p>　　2.坚决实施“二线安全高效管住”。优化卡口管理，加强电子信息联网，通过进出境清单比对、账册管理、卡口实货核注、风险分析等加强监管，促进二线监管模式与一线监管模式相衔接，推行“方便进出，严密防范质量安全风险”的检验检疫监管模式。加强电子账册管理，推动试验区内货物在各海关特殊监管区域之间和跨关区便捷流转。试验区内企业原则上不受地域限制，可到区外再投资或开展业务，如有专项规定要求办理相关手续，仍应按照专项规定办理。推进企业运营信息与监管系统对接。通过风险监控、第三方管理、保证金要求等方式实行有效监管，充分发挥上海市诚信体系建设的作用，加快形成企业商务诚信管理和经营活动专属管辖制度。</p><p>　　3.进一步强化监管协作。以切实维护国家安全和市场公平竞争为原则，加强各有关部门与上海市政府的协同，提高维护经济社会安全的服务保障能力。试验区配合国务院有关部门严格实施经营者集中反垄断审查。加强海关、质检、工商、税务、外汇等管理部门的协作。加快完善一体化监管方式，推进组建统一高效的口岸监管机构。探索试验区统一电子围网管理，建立风险可控的海关监管机制。</p><p>　　(二)探索与试验区相配套的税收政策。</p><p>　　4.实施促进投资的税收政策。注册在试验区内的企业或个人股东，因非货币性资产对外投资等资产重组行为而产生的资产评估增值部分，可在不超过5年期限内，分期缴纳所得税。对试验区内企业以股份或出资比例等股权形式给予企业高端人才和紧缺人才的奖励，实行已在中关村等地区试点的股权激励个人所得税分期纳税政策。</p><p>　　5.实施促进贸易的税收政策。将试验区内注册的融资租赁企业或金融租赁公司在试验区内设立的项目子公司纳入融资租赁出口退税试点范围。对试验区内注册的国内租赁公司或租赁公司设立的项目子公司，经国家有关部门批准从境外购买空载重量在25吨以上并租赁给国内航空公司使用的飞机，享受相关进口环节增值税优惠政策。对设在试验区内的企业生产、加工并经“二线”销往内地的货物照章征收进口环节增值税、消费税。根据企业申请，试行对该内销货物按其对应进口料件或按实际报验状态征收关税的政策。在现行政策框架下，对试验区内生产企业和生产性服务业企业进口所需的机器、设备等货物予以免税，但生活性服务业等企业进口的货物以及法律、行政法规和相关规定明确不予免税的货物除外。完善启运港退税试点政策，适时研究扩大启运地、承运企业和运输工具等试点范围。</p><p>　　此外，在符合税制改革方向和国际惯例，以及不导致利润转移和税基侵蚀的前提下，积极研究完善适应境外股权投资和离岸业务发展的税收政策。</p><p>　　四、扎实做好组织实施</p><p>　　国务院统筹领导和协调试验区推进工作。上海市要精心组织实施，完善工作机制，落实工作责任，根据《方案》明确的目标定位和先行先试任务，按照“成熟的可先做，再逐步完善”的要求，形成可操作的具体计划，抓紧推进实施，并在推进过程中认真研究新情况、解决新问题，重大问题要及时向国务院请示报告。各有关部门要大力支持，积极做好协调配合、指导评估等工作，共同推进相关体制机制和政策创新，把试验区建设好、管理好。</p><p>　　附件</p><p>　　中国(上海)自由贸易试验区服务业扩大开放措施</p><p>　　一、金融服务领域</p><p>　　二、航运服务领域</p><p>　　三、商贸服务领域</p><p>　　四、专业服务领域</p><p>　　五、文化服务领域</p><p>　　六、社会服务领域</p><p> </p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://p5.img.cctvpic.com/photoworkspace/contentimg/2013/09/28/2013092814263553977.jpg "
        }
      },
      {
        "headline": "国务院：对贪污侵占挪用扶贫资金行为严惩不贷",
        "startDate": "2013,10,08",
        "text": "<p>　　中新网10月8日电 据中国政府网消息，国务院总理李克强10月8日主持召开国务院常务会议。会议指出，一些地方的扶贫等保民生资金存在虚报冒领、挤占挪用、滞留沉淀和监管弱化等问题。必须筑牢扶贫资金管理使用的“高压线”，对贪污侵占挪用等违法违规行为严惩不贷，确保扶贫资金充分惠及扶贫对象。</p><p>　　10月8日，国务院总理李克强主持召开国务院常务会议，部署加强财政扶贫等保民生资金管理和公共资金审计监督，审议通过《畜禽规模养殖污染防治条例(草案)》。</p><p>　　会议指出，扶贫资金是贫困群众的“保命钱”和减贫脱贫的“助推剂”，多年来对加快贫困地区发展、改善扶贫对象基本生产生活条件，发挥了积极作用。但近期审计发现，一些地方的扶贫等保民生资金存在虚报冒领、挤占挪用、滞留沉淀和监管弱化等问题，值得警醒。必须坚持改革创新，注重健全制度机制，筑牢扶贫资金管理使用的“高压线”，对贪污侵占挪用等违法违规行为严惩不贷，确保扶贫资金充分惠及扶贫对象，让减贫成为促进社会公正和文明进步的重要内容，切实发挥好扶贫等公共资金保民生、“兜底线”的重要作用。</p><p>　　会议决定，进一步加强扶贫资金管理。一是明确和强化各级政府职责，做到权责一致。严格落实扶贫开发规划责任、权力、资金、任务“四到省”制度，项目审批权限原则上下放到县，省市两级要将主要精力放在资金和项目监管上，县级要切实负起责任。对出现的问题要毫不手软、严格问责、严肃处理。二是增强扶贫资金使用的针对性。对扶贫对象建档立卡，与低保衔接。项目资金要到村到户，切实使扶贫资金直接用于扶贫对象。三是创新资金管理使用方式。在贫困地区特别是集中连片特殊困难地区，以扶贫攻坚规划和重大扶贫项目为平台，整合扶贫资金和各类相关涉农资金，集中解决突出贫困问题。积极探索政府购买社会服务、金融机构等参与扶贫开发的有效做法。</p><p>　　会议强调，对扶贫等保民生资金管理中存在的问题，要举一反三。公共资金、国有资产、国有资源是全体人民共有的财富。管好用好这些资金、资产和资源，尤其是关乎民生的低保、社保、医保资金和保障房等资源，既是人民赋予政府的重大责任，也是建设廉洁政府的基本要求。国务院各部门要主动作为，自查自纠，并有针对性地制定和完善制度，防止资金沉淀和滋生腐败。国务院要专门听取汇报。审计部门要依法加大力度，实现审计全覆盖。要创造条件，采取第三方评估等方式加强监督，依法公开信息，提高透明度，及时曝光和严惩违法违规行为，让公共资金在阳光下运行，建设廉洁政府，真正做到政府过紧日子、人民过好日子。同时，要深挖存量资金潜力，通过自查和审计督促盘活沉淀资金，将长期闲置的资金清理出来，合理调整使用方向，有序投入亟需项目，切实提高公共资金使用效益，这有利于控制财政赤字，更好保障民生，造福全体人民。</p><p>　　会议审议通过《畜禽规模养殖污染防治条例(草案)》。指出，随着我国畜禽养殖量不断扩大，养殖污染已成为农业农村环境污染的主要来源。运用法律手段，促进养殖污染防治，对推动畜牧业转型升级、有效预防禽流感等公共卫生事件发生、保障人民群众身体健康，具有重要意义。会议要求，要强化激励措施，鼓励规模化、标准化养殖，统筹养殖生产布局与农村环境保护，严格落实养殖者污染防治责任，扶持养殖废弃物综合利用和无害化处理，使畜禽养殖污染明显改善，保护生态环境，促进畜牧业持续健康发展。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "61名院士请求转基因水稻产业化 作物风险可控获批",
        "startDate": "2013,10,20",
        "text": "<p>　　武汉举办“黄金大米品尝会” 61名院士请求转基因水稻产业化 记者连线农科院专家――</p><p>　　获批转基因作物风险可控</p><p>　　法制晚报讯(记者 李洪鹏)   10月19日，“全国首届黄金大米品尝会”在武汉华中农业大学举行，300多名转基因铁杆支持者参加了活动方所组织的报告会，并参加了设在华中农大国际会议报告厅的“转基因大米晚宴”。</p><p>　　专家称转基因水稻前景悲观</p><p>　　在19日的晚宴上，一种转基因大米被做成月饼、米糕、米粑和豆皮；而10公斤的“黄金大米”则被熬成米粥，供与会者食用。活动的主角是中国科学院院士、华中农业大学生命科学学院院长张启发，他同时也是美国科学院的外籍院士。他在活动中作了题为《作物育种的主要发展趋势》的演讲。</p><p>　　张启发在演讲后接受记者采访时，对转基因水稻在中国的前景表示悲观，“2009年5月，在11年的争取之后，我们研究的两种转基因水稻，华恢1号与Bt汕优63取得了国家所颁发的安全证书，当时我比较乐观，但现在4年过去了，转基因水稻商业化更遥远了。”</p><p>　　张启发透露，今年7月，我国61名两院院士联名上书国家领导人，请求尽快推进转基因水稻产业化。</p><p>　　上午连线</p><p>　　今天上午，《法制晚报》记者采访了中国农业科学院生物技术研究所所长黄大�，“61名院士上书请求转基因水稻产业化”说明了科学家共同体站出来分析转基因问题，是一个非常好的动向。</p><p>　　“转基因安全问题社会上各种各样的争议不断，大家有很多质疑或者担心，究竟谁说了才算，法律说了算，科学家共同体说了算。”黄大�表示，转基因育种经过17年的发展，巨大的经济社会效益和显著的生态效益已经显现。</p><p>　　黄大�表示，转基因食品入市前都要通过严格的安全评价和审批程序，比以往任何一种食品的安全评价都更严格。各相关国际组织、发达国家和我国已经开展了大量的科学研究，国内外均认为已经上市的转基因食品不存在食用安全问题。</p><p>　　转基因种植面积居世界前列</p><p>　　根据国际农业生物技术组织报告，2012年全世界有28个国家1730万户农民种植了25.5亿亩转基因作物，还有59个国家和地区进口转基因产品。经过科学评估、依法审批的转基因作物是安全的，它的风险是可以预防和控制的。</p><p>　　黄大�还表示，我国是世界上率先研究农业生物育种的国家之一，转基因作物种植面积居国际前列。如果我们还是犹豫观望、停滞不前，结果不仅会导致发展水平与发达国家的差距重新拉大，而且发展速度也会落到巴西、印度等发展中国家之后。我国多年努力形成的研发优势将会得而复失，结果会让生物育种发展与市场受制于人。文/记者 李洪鹏</p><p> </p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "土耳其侦测到叙利亚战机飞近边界 出动战机应对",
        "startDate": "2013,10,06",
        "text": "<p>原标题：土耳其出动战机应对叙利亚战机</p><p>新华网安卡拉10月5日电（记者郑金发　李铭）土耳其武装部队总参谋部5日晚在其网站发表声明说，土耳其当天侦测到一架叙利亚战斗机飞近叙土边界，土耳其空军随即出动两架战斗机。</p><p>声明说，土耳其当天上午发现一架叙利亚战斗机飞近土叙边境的加济安泰普和哈塔伊省地区，土耳其空军迅速从南部阿达纳省因吉尔利克军事基地派出两架F－16战斗机前往应对。这架叙利亚战斗机马上调转返回。当天下午，土耳其空军又出动两架F－16战斗机进行巡逻警戒。</p><p>9月16日，土耳其副总理比伦特·阿林奇对媒体说，叙利亚一架米－17武装直升机当天不顾土耳其边防部队的多次警告，持续深入土耳其领空达两公里。随后，从马拉蒂亚基地赶来的土耳其空军战机发射导弹击落了这架直升机。</p><p>土耳其和叙利亚之间有长达910公里的边界，叙利亚内战爆发以来，两国接壤地区的局势持续紧张。为防止叙利亚一侧的冲突蔓延至土耳其境内，土耳其军方近期加强了兵力部署和军事警戒活动。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i1.sinaimg.cn/jc/2013-10-08/U8929P27T1D743134F3DT20131008074144.jpg "
        }
      },
      {
        "headline": "手机预装APP让你防不胜防",
        "startDate": "2013,10,10",
        "text": "<p>统筹新快报记者洪文锋 采写新快报记者陈庆麟 卢云龙</p><p>　　近日，央视每周质量报告曝光了安卓手机内置软件的黑幕：一些手机预装软件正常途径无法删除，而如果用户通过取得ROOT权限，自行删除这些预装软件，手机厂商客服人员表示手机将不再享受保修服务。</p><p>　　调查还发现，在将软件通过刷机植入手机后，每激活一个内置应用手机厂商和销售代理商、刷机公司竟然能获得0.8元-2元钱不等的经济收益，一个小型的刷机功能每月就能获利百万以上！</p><p>　　渠道商是最大黑手</p><p>　　为加速智能手机的普及，运营商会给予其定制机一定的补贴，同时手机厂家也安装丰富的应用，应用会包括当下的热门使用以及品牌自身独有的研发APP，这样做有利于品牌本身的宣传推广和引发大家对智能手机的使用兴趣。</p><p>　　正规厂商对手机APP预装会做测试，不通过测试的应用是不会被放置在手机里，并且他们会有严格的监控标准，包括对流量，对耗电的测试都是严格控制的，同时手机厂商还要求APP要对手机适配，也就是软件要为手机提供最优化。</p><p>　　同时我们也可以看到一些应用是专门针对某款手机推出的，这种应用APP可以说是和手机捆绑在一起，所以对其要求更加严格，基本不会对手机带来不良影响。</p><p>　　手机厂商没有猫腻、运营商也没有猫腻，那动手机用户奶酪的最大嫌疑就是渠道商了。据从事手机APP产业链研发的知情人士透露，即使山寨手机，出厂之前的预装软件都会做适配监测，以确保软件不影响手机运作。</p><p>　　手机APP预装真正乱在渠道上，很多黑心刷机会刷很多带有软件的ROM，这种ROM里甚至有暗扣费。手机经销商可以将软件预装进手机中，使用的方式基本以刷机为主，即是将软件内置到ROM中。记者在机锋论坛、应用汇等知名网站主页上发现很多以刷机为主要经营业务的“科技公司”，只要是安卓系统就可以做刷机包，推广渠道以手机经销商为主。</p><p>　　“全票通过”的利益链</p><p>　　明枪易躲，暗箭难防，运营商定制机的收费软件如被使用，需要短信通知确认，用户大可根据提示拒绝；如果发现厂商在手机出厂时，通过与第三方软件服务商内置了不合理收费的应用，可以追究到手机厂商。但第三种方式，是销售商与厂商合作，以渠道推广作为筹码，或后期刷机预装应用程序，用户就难以解决了。</p><p>　　通过渠道方式收费，即使用免费，但附加了广告推送和内容推广就可以产生价值。软件厂商可通过向广告商、内容商收费来获得收益。比如一款订购酒店的手机客户端，可以同时呈现各地多家酒店的入住信息，用户使用软件成功下单酒店后，相关酒店就需要向软件商支付一定的提成。</p><p>　　调查发现，去年华强北某小型货仓一天就能刷5万台手机，今年将有4亿台行货手机流入市场，这些手机70%都被大代理和连锁经销的刷过机。所以一个小型作坊能年赚过百万。而一些大型作坊的刷机量更加是难以估算了，巨大的利润驱使一众人进入刷机行业。</p><p>　　知情人士的爆料更为让人诧异，据他了解，70%进入手机连锁店的手机都被做了刷机处理，当中不乏苏宁、迪信通等知名连锁3C卖场。从网上公布的《手机预装付费表》看到，如果按照一台手机的激活计算，手机软件商付给生产厂家的价格是0.8-1元，付给代理商的是1-1.5元，到各级经销商的价格就变成1.5-2元，而付给游走于软件商与经销商之间的刷机公司也是1.5-2元。</p><p>　　从“分赃”利润表看到，下游环节收费略高，这是因为上游经销商刷机之后，手机有可能被下级经销商刷掉，而下游经销商的刷机行为最为保险，软件的留存率更高。手机厂商可以通过分成获得利益，刷机团队可以轻松通过刷机赚钱，第三方软件开发通过激活、点击使用向商家收取提成，于是皆大欢喜了，除了用户。</p><p>　　大家对这些手机上的“牛皮癣”已经越来越反感，即使预装到手机上，用户也大多选择弃用、禁用甚至想尽办法删除。</p><p>　　既然这种做法让大家如此厌恶，为何众多厂家、经销商和刷机公司仍然对手机软件预装业务如此热衷呢？从央视采访一位手机厂家的营销人员可以看到，提供预装服务，无论是生产厂商，手机代理商还是销售商都是有利可图的。于是，那些没有参与刷机安装不良软件的厂商和运营商，在此时或选择为虎作伥，或选择视而不见。</p><p>　　于是，一条“全票通过”的利益链就此产生了，而这条利益链的受害者却只有一个——手机用户。对此中消协律师团长邱宝昌明确表示：预装软件难卸载，卸载后难保修违反了消费者权益保护法和手机三包规定，侵害了消费者的知情权、选择权和公平交易权。</p><p>　　手机预装的N宗罪</p><p>　　伴随智能手机的日益普及，手机软件也就成为了一个新兴的行业。但一些新买的手机却被预装了数十款软件，用户却没法卸载，影响了运行速度，又浪费了手机流量，导致用户手机运行变慢、耗电，甚至部分软件还存在恶意吸费，已经给广大智能手机用户的资费和信息安全带来巨大的威胁。</p><p>　　第1罪</p><p>　　暗中运行拖慢速度</p><p>　　据央视报道，北京消费者小王购买了一款新手机后发现，其中预装了近20款应用，其中有大部分是自己用不到的软件。在小王看来，这些五花八门的软件虽然多余，但并不影响手机使用，所以没有在意。但不久后小王发现，手机运行速度越来越慢。</p><p>　　为了验证自己的怀疑，小王来到北京一家软件安全检测机构寻求帮助。安全专家发现，在小王手机的程序管理中，十几款预装软件中有八款正在运行，而且在手机主页面没有任何显示，只有在后台才能看见。</p><p>　　有手机专家指出，手机系统随着开机以后，自动运行的程序不断地增加，就会导致手机运行的速度越来越慢，这是一个必然的过程。</p><p>　　第2罪</p><p>　　暗中吸费、偷流量</p><p>　　除了暗中运行手机拖慢速度外，手机安全软件专家表示，手机系统开机后自动运行的程序不断增加，手机会越来越慢，这些程序与厂商发生数据交互，或者软件更新，就会消耗手机流量。换言之，这些手机预装的软件很可能让你在不知不觉中付出更多的上网费用。</p><p>　　此外，为追求利润，一些手机还被预装了大量垃圾软件，暗中吸费。比如去年被曝光的一款名为“食人鱼”的恶意软件，不仅影响正常使用，还恶意吸费，每年暗扣话费超过5000万元。同年，另一款伪装为“安卓升级补丁”的吸费软件，通过短信群发感染手机，按目前短信群发每条1到2分钱计算，100万条只需1万至2万元，显然暴利。</p><p>　　央视报道称，北京的一家手机安全检测机构上半年就发现，一款水货手机里的软件暗中操作手机自动发送短信、推送广告，给手机用户带来了资费和隐私的双重损失。手机软件工程师表示，他的目的就是通过广告来赚取相关的利益，然后通过软件的不断更新去控制手机用户成为“肉鸡”。</p><p>　　第3罪</p><p>　　无法正常卸载</p><p>　　相比上述两宗罪，更令人吃惊的是，用户通过正常渠道无法卸载这些软件。在点击卸载时，系统显示“将程序恢复到出厂版本”，而不是完全卸载，根本无法卸载。</p><p>　　诚然，对于一些级别较高的手机发烧友而言，可以通过刷机获得手机的root权限，从而删除掉那些令他头疼的软件。(所谓root权限，亦称“超级管理员”权限，有了root权限后才可以对手机中的系统文件以及程序进行操作，而为了防止没有专业知识的用户误删除一些系统程序，root权限一般不会开放给普通用户使用。)不过，根据央视的报道，如果用户通过root权限擅自更改手机系统，自行删除掉手机中的预装软件，那么他的手机将不再享受保修服务。</p><p>　　预装的手机应用软件用不到又删不掉，如果选择自行更改系统删除软件，又不能享受到国家的三包政策，面对这样的尴尬与无奈，只好选择忍受那些多余的软件继续在后台运行，并继续为不断增加的手机流量而埋单。</p><p>　　第4罪</p><p>　　可能泄露用户隐私</p><p>　　在央视报道中还提到，一些无法卸载的软件会自动运行，消耗掉大量流量。尤其是一些水货手机和山寨手机，有可能会在暗中操作手机自动发送短信、推送广告，给手机用户带来资费和隐私的双重损失。</p><p>　　国家互联网应急中心发布了《2013年第二季度中国移动互联网应用安全检测与分析报告》，此前公布的数据显示，目前国家网络信息安全技术研究所检测到的2000多个恶意应用中，已被下载近4500万次，在所有应用下载量中所占比重高达11%，即用户每下载9款应用，其中就有1款属于恶意软件。</p><p>　　在报告所曝光的手机应用中，排名前4位的应用每种下载量均达到200万次以上，总下载量在千万次以上。这些恶意软件常常伪装在游戏、界面美化程序或常用小工具中，有的包含木马病毒破坏手机系统，有的会私自预订增值服务并悄悄拦截运营商发来的确认短信，甚至记录用户登录软件的账户密码，窃取支付账户。</p><p>　　此外，有专家表示，一些可疑应用既不会主动攻击手机，但会收集用户账号、地理位置信息，甚至能自动连接网络、开启蓝牙收发数据等。这些功能不仅侵犯用户隐私，更有可能对用户人身安全造成威胁。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "世卫组织官员：全面免费医疗不是医改最终目标",
        "startDate": "2013,11,01",
        "text": "<p>    新华网北京１１月１日电（胡浩、严瑜）世界卫生组织官员１日在北京接受媒体采访时称，政府有责任创建一种医疗卫生服务体系，让人们在需要时能够获得基本卫生服务，但全部免费医疗并不是政府的责任，也不是医改的最终目标，因为这样可能造成浪费。</p><p>    世卫组织西太平洋区域办事处卫生系统发展负责人林光汶说，免费并不是医疗卫生服务体系的最终目标。“政府的资源有限，如果什么都是免费，就可能面临浪费的问题。”</p><p>    她说，让个人担负一定比例医疗费用是提醒大家，健康也是个人的责任，每个人的健康状况与个人行为相关，例如吸烟容易得癌症。</p><p>    “但不能让个人出太多钱，尤其重病患者以及穷人。”她说，衡量一个国家的医疗体系，一个很重要的标准是是否让不同人群享有平等的权利接受基本医疗服务。</p><p>    世卫组织驻华代表施贺德说，目前各国都面临一个巨大的挑战，穷人是否能像富人一样获得基本医疗服务。“现在的目标是如何使服务质量保持一致。”</p><p>    世卫组织驻华代表处卫生系统发展技术官员马丁·泰勒说，世界上没有完美的医疗体系：英国是一种基于税收的医疗卫生服务体系，优势是每个人都能获得服务，但劣势是患者等待的时间很长；美国是一种基于私营的医疗保险制度，这种制度下有些人就无法获得卫生服务，公平性常被质疑；俄罗斯虽然在法律中提到要提供免费医疗，但现实情况与中国相似，政府和个人需要各支付一定比例的费用。</p><p>    施贺德说，中国的医疗卫生体制改革近几年取得了不起的成绩，这不仅体现在内部的纵向对比上，与其他国家相比也是如此。中国医改近几年改革的步伐越来越快，政府的卫生支出比例逐年增加，卫生总费用中的个人负担逐年减少，在实现人人享有健康这一目标上取得了重要的进展。</p><p>    他同时指出，中国依然面临许多挑战，如医疗服务的公平性仍有待提高，医疗服务和药品的种类仍不够丰富，农村的医疗卫生服务质量仍有待改进，人们缺乏对基层卫生机构的信任等。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/health/pics/hv1/118/205/1451/94403668.jpg"
        }
      },
      {
        "headline": "俄罗斯加大乌克兰施压力度欲让其放弃北约",
        "startDate": "2013,10,26",
        "text": "<p>　　【环球时报记者 柳玉鹏】据俄新网25日报道，俄罗斯媒体近日援引北约秘书长拉斯穆森的话称，2014年前格鲁吉亚无法成为北约成员国。但对乌克兰加入北约，他表示，2008年北约同意接收乌克兰加入北约后，乌克兰领导人决定采取不结盟政策，“我们与其在乌克兰—北约理事会框架内合作”。</p><p>　　报道称，乌克兰的亚努科维奇政权在执政前一直坚决反对乌克兰加入北约。拉斯穆森24日在俄罗斯—北约理事会部长级会议后表示，俄罗斯媒体没有正确援引他的讲话内容。他说，北约的立场并没有改变，仍像从前一样为乌克兰和格鲁吉亚敞开大门，“这些国家将成为北约成员，我们2008年做出的决定仍然有效。”</p><p>　　俄罗斯一直反对北约东扩，因而全力阻止乌克兰和格鲁吉亚加入北约。俄罗斯总理梅德韦杰夫表示，俄罗斯不希望格鲁吉亚或乌克兰加入北约，这将造成局势紧张。在乌克兰国内，多数民众也不支持加入北约。乌克兰“声望”社会组织日前公布的最新民调显示，只有20%的受访者支持乌克兰加入北约。支持者主要来自乌克兰西部地区。</p><p>　　另据报道，乌克兰计划11月与欧盟签署准成员国协定，近期俄罗斯加大了对乌克兰的施压力度。俄新社25日称，普京24日在欧亚经济最高理事会结束后表示，与欧盟结盟与否是主权国家的事务，但如果基辅签署相关条约，那么乌克兰将不能加入俄罗斯、白俄罗斯和哈萨克斯坦的关税同盟。俄第一副总理舒瓦洛夫随后表示，乌克兰与欧盟签署协议，俄罗斯及其关税同盟伙伴将采取坚定行动保护自己的市场。</p><p>责任编辑：朱马烈</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://gb.cri.cn/mmsource/images/2014/03/05/58/3856748841470628298.jpg "
        }
      },
      {
        "headline": "“神医”胡万林出狱再涉命案 22岁学生裸死宾馆",
        "startDate": "2013,10,23",
        "text": "<p>[导读]上世纪90年代，鼓吹“自然运动健康疗法”的胡万林名噪一时，曾因非法行医接连致人死亡而多次被查处。2000年9月30日，胡万林因犯非法行医罪获刑15年，从此，胡万林从公众视野消失沉寂。</p><p>胡万林（左）资料图片 记者 闫化庄 摄影</p><p>早在上世纪90年代，鼓吹“自然运动健康疗法”的胡万林名噪一时。1998年，柯云路《发现黄帝内经》一书出版，胡万林被描述成几乎可以包治百病的“当代华佗”。</p><p>不过，这位只有小学文化程度的“神医”，因非法行医接连致人死亡而多次被职能部门查处，毁誉参半。</p><p>1998年9月24日，时任漯河市市长刘法民到胡万林坐诊的商丘卫达医院就医，最终致死。刘法民等人之死，让胡万林再度陷入舆论漩涡之中。</p><p>1998年10月22日起，本报陆续推出《科学向“胡大师”宣战》等系列报道，渐渐揭下了胡万林的“神医”画皮，让胡万林行医的真相也逐渐大白于世人。</p><p>2000年9月30日，商丘市中级人民法院作出一审判决，胡万林因犯非法行医罪，被判处有期徒刑15年，剥夺政治权利5年，并处罚金15万元。从此，胡万林从公众视野中消失沉寂。</p><p>然而，近日大河报接到线索称，胡万林刑满出狱后，重操旧业，并且再次卷入一起“非法行医”命案。案发情况究竟如何，10月21日，大河报记者来到案发地洛阳市新安县，为您追访。</p><p>事发</p><p>“研讨中医”，22岁大学生殒命农家宾馆</p><p>正是因为这位22岁大学生殒命农家宾馆，使得从公众视野中消失沉寂的胡万林再次浮出。</p><p>入住</p><p>一行17人住宾馆，不让靠近</p><p>10月21日中午，过了旺季的新安县龙潭大峡谷，游人寥寥。</p><p>位于景区大门内路边的云成宾馆，湮没在一字排开的农家宾馆里，但发生在今年8月31日晚上的命案，却让它成了邻里之间的谈资。</p><p>见到死者云旭阳的父亲云文超，宾馆老板李建国连忙迎上去，不停安慰。</p><p>再次忆及之前的命案，李建国也为云文超的丧子之痛感到惋惜。</p><p>他说，云旭阳一行17人是8月31日上午抵达旅馆的，一共开了3楼7间客房，都是提前打电话订好的，“来登记的是一个年龄较大的女性，应该有六七十岁了，她说我有啥事，只管找她，不让我接触随行的人。”</p><p>“他们大包小包，带了很多东西。我要去登记身份证，他们都不配合，那个老太太还说‘人没来齐，等来齐再登记’。那天刚好是星期六，正值旺季，来店里吃饭、住宿的游客很多，嘈杂一片，我也就没顾着多问。”李建国说。</p><p>他说，后来他曾去3楼修水管，但被这伙人挡在楼道口，说不用修，“根本不让我们靠近，感觉很神秘”。</p><p>“练功”</p><p>“成盆喝水，冰棍都吃了几十个”</p><p>李建国及其妻子都清楚记得，17人中，有一个短花白头发的老人，看上去十分另类。</p><p>“他们这群人在路边广场上练功，别人抡胳膊打转，这个老头屁股一掉一掉，蹦得可高，双腿一扭一扭，走得可快，跟旋风一样，根本不像那个年纪的人。”李建国说，很多人好奇去问，对方说是来跟着师傅学习的。</p><p>李建国说，这群人回到房间后，大约是下午四五点钟，楼上随即开始传出类似人呕吐时的巨大“吭吭”声，响动很大。</p><p>担心有人出事，李建国想上楼查看，但在楼道口又被堵住，不让靠近，对方告知“孩子和家人闹矛盾，喝酒喝多了，没事儿”。</p><p>随后，按照李建国妻子的说法，楼上的人开始到楼下要水喝，“我给他们开水瓶，他们不要，光要喝凉水，厨房水缸的水，他们都是成盆往楼上端。有的忍不住，在厨房用瓢接水，成瓢喝”。</p><p>在楼下不远处卖冷饮的赵枝花老人说，这群人还狂买冰棍，“一回都买了20多个”。</p><p>惶恐</p><p>“有人快死了！下一个就是我！”</p><p>8月31日晚上，楼上持续的“吭吭”声越来越大，这也让楼下李建国夫妇越来越诧异，“晚饭都没吃安生”。</p><p>当晚8时许，一个高个子男青年突然从楼上跑出来，神色极为恐慌，边往外跑边朝他们老夫妇两人大喊“有人快死了，下一个就是我”。</p><p>这时，李建国一家才意识到：出大事了。</p><p>李建国儿子李运城当时最先跑到楼上，见到了3楼306房间卫生间内，一名男青年赤身裸体，被另一名中年男子扶着，半靠在墙上，头上出血，口冒不明液体，已没了知觉，“卫生间地上，还有积水”。</p><p>当时，李运城连忙拨通了景区卫生所全科医生陈小东的电话，“有人快不行了，说是喝酒喝的”。</p><p>简单收拾后，陈小东从与云成宾馆相隔不足100米的卫生所跑来。此时，男青年仍在卫生间地面躺着，“地上流了很多血”。</p><p>“我听了听心跳，已经没有了，全身也都已经没了体温，呼吸也感受不到。”陈小东说，从他嘴唇发紫、瞳孔放大、口鼻向外排出的深色分泌物分析，这个男青年应该是服用某种物质“中毒死的，肯定不是喝酒喝死的，因为我对酒精很敏感，现场一点酒味都没”。</p><p>经陈小东及随后赶到的县人民医院急救人员的持续抢救，男青年仍然宣告不治。</p><p>涉案</p><p>被扣人员中，“有‘神医’胡万林”</p><p>死去的男青年，正是云旭阳，今年只有22岁，此前系郑州某高校建筑专业学生。按照云文超的说法，云旭阳此次来洛阳，曾告知他是为了“研讨中医”，求学的，“他也没病，怎么会吃东西吃死在这里？”</p><p>云旭阳死后，同行人开始收拾东西，准备离开。其中，两名女子还跑出宾馆，向河水中丢弃瓶装物品。</p><p>在附近村民和景区警务室人员拦截下，住店的13人被堵在宾馆院子里。</p><p>从云成宾馆出逃的男青年，拨打了110和120，最终也被警方带走调查。</p><p>此前，李建国说，当天下午稍早时候，有3人乘车提前离开，但身份不详。</p><p>对这群神秘的房客，李建国提到，一个个子较高、花白短发的老人十分个性，似乎是这群人的老师，“有人说这就是胡万林”。大河报记者拿出从网络下载的胡万林照片，李建国夫妇和赵枝花异口同声地指称：“就是他，就是他”。</p><p>人物链接</p><p>胡万林其人</p><p>1949年，生于四川省绵阳市游仙区石板镇。</p><p>1974年，因反革命罪被判15年有期徒刑。</p><p>1980年，胡万林被免于刑事处分，出狱后以贩卖虫草谋生。</p><p>1982年，因故意杀人罪被判无期徒刑。</p><p>1994年，服刑期间的胡万林开始在新疆生产建设兵团某团中医门诊部行医。</p><p>1996年，因为经手治疗过的患者中先后有13人死亡，新疆生产建设兵团要求胡立即停止非法行医。</p><p>1997年，胡万林被宣告无罪释放，出狱后的胡万林在陕西长安县太乙宫镇开办终南山医院。因经其治疗过的患者中有人死亡，医院被取缔。</p><p>1998年，柯云路《发现黄帝内经》一书出版，胡万林被描述成几乎可以包治百病的“当代华佗”。</p><p>1999年，胡万林以涉嫌非法行医罪被商丘警方正式宣布逮捕。</p><p>2000年，商丘市中级人民法院一审以非法行医罪判处胡万林有期徒刑15年，剥夺政治权利5年，并处罚金15万元。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/news/pics/hv1/246/51/1444/93909351.jpg "
        }
      },
      {
        "headline": "1至8月全国检察机关共立查贪污贿赂案件22617件30938人",
        "startDate": "2013,10,17",
        "text": "<p>“老虎”“苍蝇”一起打　惩治预防两手抓</p><p>今年前8个月全国检察机关共立查贪污贿赂犯罪案件22617件30938人</p><p>　　正义网北京10月16日电(记者 王治国)党的十八大以来,各级检察机关按照中央关于反腐倡廉建设的新要求,坚持“老虎”、“苍蝇”一起打,做到有腐必反、有贪必肃,惩治和预防两手抓,反贪污贿赂工作取得新成效。在修改后刑诉法实施、办案要求提高、办案难度加大的情况下,今年1月至8月,全国检察机关共立案侦查贪污贿赂犯罪案件22617件30938人,同比分别上升3.6%和3.8%。</p><p>　　针对新形势下腐败犯罪呈现出的新特点,检察机关把提高执法办案能力作为着力点,紧紧依靠人民群众查办贪污贿赂案件。来自最高人民检察院反贪污贿赂总局的统计数据显示:在检察机关今年前8个月立案侦查的贪贿案件中,来源于群众举报的有7080件。今年6月24日至28日,高检院以“完善举报制度,加强举报人保护”为主题,部署在全国检察机关统一开展了第十五个“举报宣传周”活动,进一步激发了人民群众参与反腐败斗争、举报贪污贿赂等职务犯罪的热情。</p><p>　　检察机关高度重视查办大要案,坚决打“老虎”。今年1月至8月,共立案侦查贪污贿赂犯罪大案18283件,占立案总数的80.8%,同比数量上升5.7%。立案侦查贪污贿赂要案1761人(含厅级以上129人),占立案总数的5.7%。今年以来,国家发展和改革委员会原副主任刘铁男,广西壮族自治区政协原副主席李达球,内蒙古自治区党委原常委、统战部原部长王素毅,安徽省政府原副省长倪发科,因涉嫌受贿犯罪,先后被检察机关依法立案侦查。</p><p>　　在突出查办大要案的同时,检察机关把查办发生在群众身边、群众反映强烈的贪污贿赂案件,作为反贪工作的重中之重,坚决拍“苍蝇”。今年,高检院部署开展了查办和预防发生在群众身边、损害群众利益职务犯罪专项工作。反贪部门重点查办征地拆迁、保障性住房建设与分配、学校幼儿园招生、公务员招录、医疗卫生、住房公积金和社保基金管理、生态环境保护、食品药品安全监管、安全生产监管、惠农资金管理等领域案件,有效保障了民生民利。据统计,前8个月,共查办发生在群众身边、损害群众利益贪污贿赂案件13163件18616人,涉案总金额31.1亿元。</p><p>　　检察机关注重反贪办案力度、质量、效率、效果的有机统一。今年前8个月,决定起诉贪污贿赂犯罪案件11494件16064人,其中大案8110件、要案872人。原铁道部部长刘志军经北京市检察院第二分院依法提起公诉,被法院以受贿罪、滥用职权罪一审判处死刑,缓期二年执行。济南市检察院对薄熙来受贿、贪污、滥用职权案依法提起公诉,薄熙来一审被判处无期徒刑。</p><p>　　高检院反贪总局相关负责人告诉记者,党的十八大以来,高检院党组和曹建明检察长高度重视反贪办案工作,多次就加大办案力度和规范执法提出明确要求。反贪总局以召开电视电话会议、座谈会、专项调研等形式,分析形势,研究工作中遇到的新情况新问题,对办案工作进行部署推动;加强办案指导,对重大典型案件实行挂牌督办,仅上半年就督办118起案件;充分发挥侦查一体化机制的作用,实行区域联动办案,加强内外部协作配合,形成办案合力;注意正确把握宽严相济刑事政策,增强了办案效果。特别是为适应修改后刑诉法的新要求,高检院修订了《人民检察院刑事诉讼规则(试行)》、《关于检察机关反贪侦查工作贯彻实施修改后刑事诉讼法的指导意见》,组织开展全员培训和岗位练兵,反贪干警的执法办案能力进一步提高;要求对贪污贿赂等职务犯罪案件,在报请审查逮捕、移送起诉时,必须随案移送同步录音录像资料,印发《人民检察院直接受理立案侦查职务犯罪案件管辖规定》等,促进了严格规范公正文明执法。</p><p>　　在依法严肃查办贪污贿赂案件的同时,各级检察机关牢固树立“预防职务犯罪出生产力”的理念,广泛深入开展各项预防活动,努力从源头上预防贪污贿赂等职务犯罪。今年1月至8月,各级预防部门结合执法办案,提出预防检察建议16399件,有13527件被采纳;开展宣传警示教育95637次,受教育人数达496万余人;为有关单位和个人提供行贿犯罪档案查询891704次;全国各级检察院共制作2012年度惩治和预防职务犯罪年度报告及其他预防报告14957件。同时,部署开展全国检察机关“进机关、进企业、进乡村、进学校、进社区”专题预防活动,积极预防发生在群众身边的职务犯罪。开展百优警示教育基地评选活动和首届廉政公益海报大赛,在全社会积极营造廉荣贪耻的良好氛围。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img.bjnews.com.cn/epaper/20131018/A05/02A8309B26CA.jpg "
        }
      },
      {
        "headline": "中组部:党政领导干部在企业兼职不得领取报酬",
        "startDate": "2013,10,30",
        "text": "<p>筑牢从严管理干部制度“防火墙”</p><p>——解读中央组织部出台党政领导干部在企业兼职任职新规</p><p>新华网北京10月30日电 中央组织部日前印发的《关于进一步规范党政领导干部在企业兼职（任职）问题的意见》，较以往相关法律法规修改和增加了多个方面的内容。</p><p>专家认为，《意见》的出台使相关政策法规制度更加周延，进一步筑牢了从严管理干部的制度“防火墙”。</p><p>堵塞漏洞</p><p>“从严治党，关键是管好干部。”中央党校教授戴焰军说，《意见》在原有法律法规的基础上，总结近年来实际工作的经验，对领导干部到企业兼职任职的一系列规定作了进一步的重要修改，使其更为完善。这也使其成为党的群众路线教育实践活动中一项重要的制度成果。</p><p>《意见》规定，“现职和不担任现职但未办理退（离）休手续的党政领导干部不得在企业兼职（任职）”；同时规定，“辞去公职或者退（离）休后三年内，不得到本人原任职务管辖的地区和业务范围内的企业兼职（任职），也不得从事与原任职务管辖业务相关的营利性活动”。</p><p>对照中组部2008年下发的文件可以发现，此前的文件规定，“退出现职、未办理退休手续的党政领导干部原则上不得在企业兼职，一般也不得安排到企业任职”，这对“退出现职、未办理退休手续”的官员留下了制度的“缝隙”。</p><p>“现实中，一些退出现职但未办理退休手续的党政领导干部在企业兼职或任职，造成了负面的社会影响。”中央党校教授辛鸣表示，此次下发的《意见》已经明确规定，这些干部也不得在企业兼职或任职，堵严了“口子”。</p><p>再对照中纪委于2008年下发的文件，不难发现，该文件仅就中管干部辞去公职或者退（离）休后担任上市公司、基金管理公司独立董事、独立监事作了规范，对其他党政领导干部在其他企业兼职（任职）未作规定。而此次下发的《意见》对辞去公职或者退（离）休后的所有党政领导干部到各类企业兼任（担任）各种职务的行为统一作了规范，填补了此前的又一项政策空白。</p><p>另外，此次下发的《意见》还首次对按规定经批准在企业兼职的党政领导干部在企业兼职的数量、年龄、任期等进行了规定，堵住了此前的制度漏洞，为杜绝一人兼多职、长期兼职、连续兼职等现象提供了保证。</p><p>根据《意见》，凡按规定经批准在企业兼职的党政领导干部，“兼职不得超过1个；所兼任职务实行任期制的，任期届满拟连任必须重新审批或备案，连任不超过两届；兼职的任职年龄界限为70周岁”。</p><p>严格管理</p><p>在堵住原有制度漏洞的同时，《意见》对领导干部到企业兼职或任职的审批程序、兼职或任职期间的管理进行了更加严格的规定。</p><p>《意见》明确：辞去公职或者退（离）休后三年内，拟到本人原任职务管辖的地区和业务范围外的企业兼职（任职）的，必须由本人事先向其原所在单位报告，由拟兼职（任职）企业出具兼职（任职）理由说明材料，所在单位按规定审核并按照干部管理权限征得相应的组织（人事）部门同意后，方可兼职（任职）。</p><p>《意见》还规定：辞去公职或者退（离）休三年后到企业兼职（任职）的，应由本人向其原所在单位报告，由拟兼职（任职）企业出具兼职（任职）理由说明材料，所在单位按规定审批并按照干部管理权限向相应的组织（人事）部门备案。</p><p>戴焰军表示，从审批程序来看，《意见》在原有规定基础上，将适用范围从中管干部辞去公职或者退（离）休后担任上市公司、基金管理公司独立董事、独立监事，扩展到了辞去公职或者退（离）休后的所有党政领导干部到各类企业兼任（担任）各种职务，进一步从严管理，加以规范。</p><p>而对领导干部在兼职或任职期间的管理方面，《意见》明确，“禁止利用职权和职务上的影响为企业或个人谋取不正当利益”。同时《意见》还制定了具体管理办法：“党政领导干部在企业兼职期间的履职情况、是否取酬、职务消费和报销有关工作费用等，应每年年底以书面形式如实报告单位组织。”</p><p>专家表示，以往文件主要对不得兼职（任职）的情况和兼职审批的程序作了规定，但对经批准兼职（任职）的党政领导干部在兼职（任职）期间的管理没有规定，一些干部违规取酬，组织上也不知情。</p><p>“针对这种情况，《意见》新增加的这些明确要求，将领导干部兼职期间的管理进行了制度化、规范化。”戴焰军说。</p><p>清理规范</p><p>专家介绍，党中央对领导干部在企业兼职任职问题一直高度重视，并不断采取措施进行治理和规范。“制度就是在实践中不断充实完善的，不断发现问题，不断堵上漏洞，不断完善制度。”辛鸣说。</p><p>2004年，中组部下发《关于对党政领导干部在企业兼职进行清理的通知》后，全国就曾对领导干部在企业兼职进行过一次大规模的清理。</p><p>在那次清理工作中，全国按照规定应当进行清理的8400余名县处级以上党政领导干部中，共有8000余名辞去或被免去所兼职务。</p><p>“不过，当时清理的主要对象是现职的县处级以上党政领导干部，未涉及不担任现职但未办理退（离）休手续、辞去公职或者退（离）休的党政领导干部，以及县处级以下党政领导干部。”辛鸣说，而且，从2004年至今已经过去将近十年，其间也有一些反弹的情况。</p><p>本次下发的《意见》再次要求，“限期对党政领导干部违规在企业兼职（任职）进行清理”，“对发现的问题要限期纠正”，清理工作完成后，如再发现违规兼职、任职或领取报酬隐瞒不报等现象“一经查实，要按照有关规定严肃处理”，防止问题出现反复。</p><p>同时，《意见》要求，各地区各部门各单位可根据《意见》精神，按照干部管理权限，制定相应的管理实施办法，加强对各级各类领导干部在企业兼职（任职）的规范管理。</p><p>“管好干部队伍，制度是根本。”戴焰军说，“《意见》的出台表明，我们党正是在制度的执行实践中，及时发现问题，及时解决问题，使制度更具针对性、更具操作性、更具实效性，从而不断增强广大干部群众对制度建设的信心。”</p><p>(原标题：解读中央组织部出台党政领导干部在企业兼职任职新规)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://gb.cri.cn/mmsource/images/2013/10/30/nc131030009.jpg "
        }
      },
      {
        "headline": "英医学期刊发表报告支持阿拉法特中毒身亡说",
        "startDate": "2013,10,13",
        "text": "<p>　　新华网伦敦１０月１３日电（记者刘石磊）英国知名医学期刊《柳叶刀》网站１２日刊登一份最新研究报告称，研究人员在巴勒斯坦已故领导人阿拉法特体内及衣物中发现大量放射性物质，由此支持阿拉法特中毒身亡的说法。</p><p>　　瑞士洛桑大学医院等机构研究人员报告说，他们在对阿拉法特的尸检中发现，阿拉法特的血液、尿液，以及沾在衣物及牙刷上的唾液中，均含有高水平放射性同位素钋２１０。报告说，这种放射性很强的元素在自然界中较为罕见，调查结果“支持阿拉法特死于钋２１０中毒的可能”。</p><p>　　２００４年１０月，阿拉法特由拉姆安拉前往法国贝尔西军医院接受治疗，并于次月在法国逝世。</p><p>　　去年７月，媒体披露阿拉法特生前衣物被发现含有高剂量放射性物质钋，由此引发阿拉法特可能是中毒身亡的猜测。巴方随后同意为阿拉法特开棺验尸。去年１１月，瑞士等国专家从巴勒斯坦的阿拉法特墓地提取其尸骨样本，带回各自国家化验。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/news/pics/hv1/188/170/1437/93484463.jpg"
        }
      },
      {
        "headline": "中国公布改革计划 让市场发挥决定性作用",
        "startDate": "2013,11,12",
        "text": "<p>2013年11月12日三中全会闭幕，全会听取了习近平的报告。审议通过了《中共中央关于全面深化改革若干重大问题的决定》。承诺让市场在资源配置中起“决定性”作用，希望带领这个世界第二大经济体在未来保持增长。</p><p>全会指出，要紧紧围绕使市场在资源配置中起决定性作用、深化经济体制改革，坚持和完善基本经济制度，加快完善现代市场体系，宏观调控体系，开放型经济体系，加快转变经济发展方式，加快建设创新型国家，推动经济更有效率、更加公平、更可持续发展。紧紧围绕坚持党的领导，人民当家作主，依法治国，有机统一，深化政治体制改革，加快推进社会主义民主规范化，建设社会主义法制化国家，发展更加广泛、更加充分、更加健全的人民民主。紧紧围绕建设社会主义核心价值体系，社会主义文化强国，深化文化体制改革，加快完善文化管理体制和文化生产经营机制，建立健全现代公共文化服务体系，现代文化市场体系，推动社会主义文化大发展大繁荣。紧紧围绕更好保障和改善民生，促进社会公平正义，深化社会体制改革，改革收入分配制度，促进共同富裕，推进社会领域制度创新，推进基本公共服务均等化。加快形成科学有效的社会治理体制，确保社会既充满活力又和谐有序。</p><p>全会指出，经济体制改革是全面深化改革的重点，核心问题是处理好政府和市场的关系，使市场在资源配置中起决定性作用和更好发挥政府作用。</p><p>中国共产党第十八届中央委员会第三次全体会议公报</p><p>（2013年11月12日中国共产党第十八届中央委员会第三次全体会议通过）</p><p>中国共产党第十八届中央委员会第三次全体会议，于2013年11月9日至12日在北京举行。</p><p>出席这次全会的有，中央委员204人，候补中央委员169人。中央纪律检查委员会常务委员会委员和有关方面负责同志列席了会议。党的十八大代表中部分基层同志和专家学者也列席了会议。</p><p>全会由中央政治局主持。中央委员会总书记习近平作了重要讲话。</p><p>全会听取和讨论了习近平受中央政治局委托作的工作报告，审议通过了《中共中央关于全面深化改革若干重大问题的决定》。习近平就《决定（讨论稿）》向全会作了说明。</p><p>全会充分肯定党的十八大以来中央政治局的工作。一致认为，面对十分复杂的国际形势和艰巨繁重的国内改革发展稳定任务，中央政治局全面贯彻党的十八大和十八届一中、二中全会精神，高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，团结带领全党全军全国各族人民，坚持稳中求进的工作总基调，着力稳增长、调结构、促改革，沉着应对各种风险挑战，全面推进社会主义经济建设、政治建设、文化建设、社会建设、生态文明建设，全面推进党的建设新的伟大工程，扎实推进党的群众路线教育实践活动，各项工作取得新进展，推动发展成果更多更公平惠及全体人民，实现了贯彻落实党的十八大精神第一年的良好开局。</p><p>全会高度评价党的十一届三中全会召开35年来改革开放的成功实践和伟大成就，研究了全面深化改革若干重大问题，认为改革开放是党在新的时代条件下带领全国各族人民进行的新的伟大革命，是当代中国最鲜明的特色，是决定当代中国命运的关键抉择，是党和人民事业大踏步赶上时代的重要法宝。面对新形势新任务，全面建成小康社会，进而建成富强民主文明和谐的社会主义现代化国家、实现中华民族伟大复兴的中国梦，必须在新的历史起点上全面深化改革。</p><p>全会强调，全面深化改革，必须高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，坚定信心，凝聚共识，统筹谋划，协同推进，坚持社会主义市场经济改革方向，以促进社会公平正义、增进人民福祉为出发点和落脚点，进一步解放思想、解放和发展社会生产力、解放和增强社会活力，坚决破除各方面体制机制弊端，努力开拓中国特色社会主义事业更加广阔的前景。</p><p>全会指出，全面深化改革的总目标是完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。必须更加注重改革的系统性、整体性、协同性，加快发展社会主义市场经济、民主政治、先进文化、和谐社会、生态文明，让一切劳动、知识、技术、管理、资本的活力竞相迸发，让一切创造社会财富的源泉充分涌流，让发展成果更多更公平惠及全体人民。</p><p>全会指出，要紧紧围绕使市场在资源配置中起决定性作用深化经济体制改革，坚持和完善基本经济制度，加快完善现代市场体系、宏观调控体系、开放型经济体系，加快转变经济发展方式，加快建设创新型国家，推动经济更有效率、更加公平、更可持续发展；紧紧围绕坚持党的领导、人民当家作主、依法治国有机统一深化政治体制改革，加快推进社会主义民主政治制度化、规范化、程序化，建设社会主义法治国家，发展更加广泛、更加充分、更加健全的人民民主；紧紧围绕建设社会主义核心价值体系、社会主义文化强国深化文化体制改革，加快完善文化管理体制和文化生产经营机制，建立健全现代公共文化服务体系、现代文化市场体系，推动社会主义文化大发展大繁荣；紧紧围绕更好保障和改善民生、促进社会公平正义深化社会体制改革，改革收入分配制度，促进共同富裕，推进社会领域制度创新，推进基本公共服务均等化，加快形成科学有效的社会治理体制，确保社会既充满活力又和谐有序；紧紧围绕建设美丽中国深化生态文明体制改革，加快建立生态文明制度，健全国土空间开发、资源节约利用、生态环境保护的体制机制，推动形成人与自然和谐发展现代化建设新格局；紧紧围绕提高科学执政、民主执政、依法执政水平深化党的建设制度改革，加强民主集中制建设，完善党的领导体制和执政方式，保持党的先进性和纯洁性，为改革开放和社会主义现代化建设提供坚强政治保证。</p><p>全会指出，全面深化改革，必须立足于我国长期处于社会主义初级阶段这个最大实际，坚持发展仍是解决我国所有问题的关键这个重大战略判断，以经济建设为中心，发挥经济体制改革牵引作用，推动生产关系同生产力、上层建筑同经济基础相适应，推动经济社会持续健康发展。</p><p>全会指出，经济体制改革是全面深化改革的重点，核心问题是处理好政府和市场的关系，使市场在资源配置中起决定性作用和更好发挥政府作用。</p><p>全会强调，改革开放的成功实践为全面深化改革提供了重要经验，必须长期坚持。最重要的是，坚持党的领导，贯彻党的基本路线，不走封闭僵化的老路，不走改旗易帜的邪路，坚定走中国特色社会主义道路，始终确保改革正确方向；坚持解放思想、实事求是、与时俱进、求真务实，一切从实际出发，总结国内成功做法，借鉴国外有益经验，勇于推进理论和实践创新；坚持以人为本，尊重人民主体地位，发挥群众首创精神，紧紧依靠人民推动改革，促进人的全面发展；坚持正确处理改革发展稳定关系，胆子要大、步子要稳，加强顶层设计和摸着石头过河相结合，整体推进和重点突破相促进，提高改革决策科学性，广泛凝聚共识，形成改革合力。</p><p>全会要求，到2020年，在重要领域和关键环节改革上取得决定性成果，形成系统完备、科学规范、运行有效的制度体系，使各方面制度更加成熟更加定型。</p><p>全会对全面深化改革作出系统部署，强调坚持和完善基本经济制度，加快完善现代市场体系，加快转变政府职能，深化财税体制改革，健全城乡发展一体化体制机制，构建开放型经济新体制，加强社会主义民主政治制度建设，推进法治中国建设，强化权力运行制约和监督体系，推进文化体制机制创新，推进社会事业改革创新，创新社会治理体制，加快生态文明制度建设，深化国防和军队改革，加强和改善党对全面深化改革的领导。</p><p>全会提出，公有制为主体、多种所有制经济共同发展的基本经济制度，是中国特色社会主义制度的重要支柱，也是社会主义市场经济体制的根基。公有制经济和非公有制经济都是社会主义市场经济的重要组成部分，都是我国经济社会发展的重要基础。必须毫不动摇巩固和发展公有制经济，坚持公有制主体地位，发挥国有经济主导作用，不断增强国有经济活力、控制力、影响力。必须毫不动摇鼓励、支持、引导非公有制经济发展，激发非公有制经济活力和创造力。要完善产权保护制度，积极发展混合所有制经济，推动国有企业完善现代企业制度，支持非公有制经济健康发展。</p><p>全会提出，建设统一开放、竞争有序的市场体系，是使市场在资源配置中起决定性作用的基础。必须加快形成企业自主经营、公平竞争，消费者自由选择、自主消费，商品和要素自由流动、平等交换的现代市场体系，着力清除市场壁垒，提高资源配置效率和公平性。要建立公平开放透明的市场规则，完善主要由市场决定价格的机制，建立城乡统一的建设用地市场，完善金融市场体系，深化科技体制改革。</p><p>全会提出，科学的宏观调控，有效的政府治理，是发挥社会主义市场经济体制优势的内在要求。必须切实转变政府职能，深化行政体制改革，创新行政管理方式，增强政府公信力和执行力，建设法治政府和服务型政府。要健全宏观调控体系，全面正确履行政府职能，优化政府组织结构，提高科学管理水平。</p><p>全会提出，财政是国家治理的基础和重要支柱，科学的财税体制是优化资源配置、维护市场统一、促进社会公平、实现国家长治久安的制度保障。必须完善立法、明确事权、改革税制、稳定税负、透明预算、提高效率，建立现代财政制度，发挥中央和地方两个积极性。要改进预算管理制度，完善税收制度，建立事权和支出责任相适应的制度。</p><p>全会提出，城乡二元结构是制约城乡发展一体化的主要障碍。必须健全体制机制，形成以工促农、以城带乡、工农互惠、城乡一体的新型工农城乡关系，让广大农民平等参与现代化进程、共同分享现代化成果。要加快构建新型农业经营体系，赋予农民更多财产权利，推进城乡要素平等交换和公共资源均衡配置，完善城镇化健康发展体制机制。</p><p>全会提出，适应经济全球化新形势，必须推动对内对外开放相互促进、引进来和走出去更好结合，促进国际国内要素有序自由流动、资源高效配置、市场深度融合，加快培育参与和引领国际经济合作竞争新优势，以开放促改革。要放宽投资准入，加快自由贸易区建设，扩大内陆沿边开放。</p><p>全会提出，发展社会主义民主政治，必须以保证人民当家作主为根本，坚持和完善人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自治制度，更加注重健全民主制度、丰富民主形式，充分发挥我国社会主义政治制度优越性。要推动人民代表大会制度与时俱进，推进协商民主广泛多层制度化发展，发展基层民主。</p><p>全会提出，建设法治中国，必须深化司法体制改革，加快建设公正高效权威的社会主义司法制度，维护人民权益。要维护宪法法律权威，深化行政执法体制改革，确保依法独立公正行使审判权检察权，健全司法权力运行机制，完善人权司法保障制度。</p><p>全会提出，坚持用制度管权管事管人，让人民监督权力，让权力在阳光下运行，是把权力关进制度笼子的根本之策。必须构建决策科学、执行坚决、监督有力的权力运行体系，健全惩治和预防腐败体系，建设廉洁政治，努力实现干部清正、政府清廉、政治清明。要形成科学有效的权力制约和协调机制，加强反腐败体制机制创新和制度保障，健全改进作风常态化制度。</p><p>全会提出，建设社会主义文化强国，增强国家文化软实力，必须坚持社会主义先进文化前进方向，坚持中国特色社会主义文化发展道路，坚持以人民为中心的工作导向，进一步深化文化体制改革。要完善文化管理体制，建立健全现代文化市场体系，构建现代公共文化服务体系，提高文化开放水平。</p><p>全会提出，实现发展成果更多更公平惠及全体人民，必须加快社会事业改革，解决好人民最关心最直接最现实的利益问题，更好满足人民需求。要深化教育领域综合改革，健全促进就业创业体制机制，形成合理有序的收入分配格局，建立更加公平可持续的社会保障制度，深化医药卫生体制改革。</p><p>全会提出，创新社会治理，必须着眼于维护最广大人民根本利益，最大限度增加和谐因素，增强社会发展活力，提高社会治理水平，维护国家安全，确保人民安居乐业、社会安定有序。要改进社会治理方式，激发社会组织活力，创新有效预防和化解社会矛盾体制，健全公共安全体系。设立国家安全委员会，完善国家安全体制和国家安全战略，确保国家安全。</p><p>全会提出，建设生态文明，必须建立系统完整的生态文明制度体系，用制度保护生态环境。要健全自然资源资产产权制度和用途管制制度，划定生态保护红线，实行资源有偿使用制度和生态补偿制度，改革生态环境保护管理体制。</p><p>全会提出，紧紧围绕建设一支听党指挥、能打胜仗、作风优良的人民军队这一党在新形势下的强军目标，着力解决制约国防和军队建设发展的突出矛盾和问题，创新发展军事理论，加强军事战略指导，完善新时期军事战略方针，构建中国特色现代军事力量体系。要深化军队体制编制调整改革，推进军队政策制度调整改革，推动军民融合深度发展。</p><p>全会强调，全面深化改革必须加强和改善党的领导，充分发挥党总揽全局、协调各方的领导核心作用，提高党的领导水平和执政能力，确保改革取得成功。中央成立全面深化改革领导小组，负责改革总体设计、统筹协调、整体推进、督促落实。各级党委要切实履行对改革的领导责任。要深化干部人事制度改革，建立集聚人才体制机制，充分发挥人民群众积极性、主动性、创造性，鼓励地方、基层和群众大胆探索，及时总结经验。</p><p>全会分析了当前形势和任务，强调全党同志要把思想和行动统一到中央关于全面深化改革重大决策部署上来，增强进取意识、机遇意识、责任意识，牢牢把握方向，大胆实践探索，注重统筹协调，凝聚改革共识，落实领导责任，坚定不移实现中央改革决策部署。要按照中央决策部署，坚持稳中求进、稳中有为，切实做好各项工作，保持经济社会发展势头，关心群众特别是困难群众生活，促进社会和谐稳定，继续扎实推进党的群众路线教育实践活动，努力实现经济社会发展预期目标。</p><p>全会号召，全党同志要紧密团结在以习近平同志为总书记的党中央周围，锐意进取，攻坚克难，谱写改革开放伟大事业历史新篇章，为全面建成小康社会、不断夺取中国特色社会主义新胜利、实现中华民族伟大复兴的中国梦而奋斗！</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i3.sinaimg.cn/cj/china/hgjj/20131112/U9624P31T1D17300454F6000DT20131112193707.jpg"
        }
      },
      {
        "headline": "宫力：设立国家安全委员会是跟国际接轨的做法",
        "startDate": "2013,11,12",
        "text": "<p>原标题：国际问题专家：设立国家安全委员会提高了国家安全协调层级</p><p>人民网北京11月12日电 （朱书缘）今天，备受瞩目的党的十八届三中全会闭幕。全会公报指出，“设立国家安全委员会，完善国家安全体制和国家安全战略，确保国家安全”。人民网记者第一时间连线采访国际问题专家。专家认为，设立国家安全委员会，是加强我国对外交往工作顶层设计的表现，提高了国家安全工作的协调层级，能够更好地统筹各部门各方面工作。</p><p>中国国际问题研究所所长曲星在接受采访时指出，之所以成立国家安全委员会，主要是随着世界变化和中国的国际地位的提高，外国对中国的关注也提高，各种形式的情报活动更加多样，渠道更加多元。同时，伴随着高新技术的发展，大频度的人员往来，军事技术的发展，各种利益的交汇，国家安全问题呈现与之前不一样的局面，国家安全问题更加复杂，形式更加严峻。需要国家多个部门共同协作，有效保护国家安全。所以在原有国家安全机制上，我们要建立新的应对机制。</p><p>中央党校国际战略研究所原所长宫力则认为，中国目前国家安全和麻烦主要来自海上。比如海上涉及海洋局、海军、外交部等等部门，需要有一个机构统筹安排。宫力指出，习近平等新一届领导集体上任之后，一直强调中国外交的顶层设计。成立国家安全委员会，将更有利于部门间的相互协调，是一个非常好的举措。这也是跟国际接轨的做法，一般大国都有这样的机构，比如美国等。另外，有利于整体规划，面临国家安全安全需要统一协调行动，及集中力量，这方面开了一个好头。成立这个委员会，能够更加有效整合各个部门的力量，更加有力地进行协调，协调的层级更高。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.cache.netease.com/catchpic/5/55/55D92EEBBCB49D48BA42A190B077884B.jpg "
        }
      },
      {
        "headline": "国防部解读防空识别区：将适时增设其他区域",
        "startDate": "2013,11,23",
        "text": "<p>资料图：美国空军的F-22对闯入防空识别区的俄军图-95进行跟踪监视</p><p>记者：中国政府为何要划设东海防空识别区？是否与当前地区局势有关？</p><p>杨宇军：防空识别区是濒海国家为防范可能面临的空中威胁，在领空外划设的空域范围，用于及时识别、监视、管制和处置进入该空域的航空器，留出预警时间，保卫空防安全。中国政府按照国际通行做法，划设东海防空识别区，目的是捍卫国家主权和领土领空安全，维护空中飞行秩序。这是中国有效行使自卫权的必要措施，不针对任何特定国家和目标，不影响有关空域的飞越自由。</p><p>记者：中国政府划设东海防空识别区有何依据？</p><p>杨宇军：中国政府划设东海防空识别区既有充分法律依据，也符合国际通行做法。20世纪50年代以来，包括一些大国和中国周边部分国家在内的20多个国家先后设立了防空识别区。中方的有关做法符合《联合国宪章》等国际法和国际惯例。中国《国防法》、《民用航空法》、《飞行基本规则》等国内法规对维护国家领土领空安全和空中飞行秩序作出了明确规定。</p><p>记者：东海防空识别区范围是如何确定的？为什么防空识别区距离有的国家本土最近约130公里？</p><p>杨宇军：东海防空识别区的范围，是根据国家空防需求和维护空中飞行秩序需要确定的。防空识别区最东端距离中国依然最近，作战飞机自该点很快就能抵达中国领空。中方有必要从该点开始对航空器进行识别，判明其意图和属性，为采取相应处置措施留出预警时间，保卫空防安全。而且，相关国家早在1969年就公布实施了防空识别区，其距离中国大陆最近处也约为130公里。</p><p>记者：外国航空器进入东海防空识别区后，中方将采取何种处置措施？</p><p>杨宇军：《中华人民共和国东海防空识别区航空器识别规则公告》对位于有关空域的航空器的识别作出了明确规定，这符合国际惯例。对于来自海上方向的空中威胁和不明飞行物，中方将根据不同情况，及时采取识别、监视、管制和处置等相应措施加以应对。希望有关各方积极予以配合，共同维护飞行安全。</p><p>需要说明的是，中方一贯尊重各国依国际法享有的飞越自由，东海防空识别区的设立不改变有关空域的法律性质。国际航班在东海防空识别区内的正常飞行活动，不会受到任何影响。</p><p>记者：中国今后是否将设立其他防空识别区？</p><p>杨宇军：中国将在完成相关准备工作后，适时设立其他防空识别区。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/news/pics/hv1/66/121/1466/95357571.jpg "
        }
      },
      {
        "headline": "评论：让弃婴岛成为尊重生命权的新开始",
        "startDate": "2013,11,26",
        "text": "<p>　　深圳福利中心近期透露，将在明年年初建起深圳第一个弃婴岛。所谓弃婴岛，是效仿发达国家的做法，为弃婴提供室内庇护场所，设置有保温箱、排气扇、被褥，保持适宜的温度、湿度和充足的氧气，来者只需要在离开前按一个延时按键，几分钟后就会有人来将孩子送到福利中心。</p><p>　　我国法律明确反对弃婴，尽管如此，弃婴现象仍然存在。深圳建立弃婴岛，以政府施救之手，对孩子起到托底养护的作用和意义，值得期待。产生弃婴的原因很多，无论从感情上还是道义上，弃婴行为都是不能放任不能被鼓励的，不容忍弃婴，却未必能杜绝弃婴现象的存在。多少年来，人们对弃婴都以一颗仁慈之心相扶相助，但这并不能保证每一个弃婴被及时发现或及时拯救，弃婴生命垂危，冻死、饿死的现象时有传闻。</p><p>　　对弃婴现象的处理，可以从两面看：一面是明确反对弃婴，对弃婴给予舆论上、道德上和法律上的处理，并根据弃婴的不同原因，完善相关立法，避免弃婴现象愈演愈烈；另一面是保护弃婴，让法律赋予他们的所有权利都得到实现和尊重。事实上，对弃婴的呵护，一个城市建弃婴岛还不够，仅建弃婴岛也不够，政府关爱的阳光应照射到每一个角落，让每一个人的生命权都得到尊重，才是我们共同的期望。从这个角度看，建弃婴岛只是尊重和保护生命权的一个方面，更多方面有待规范和努力。(卞广春)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i0.sinaimg.cn/dy/c/2014-02-17/U9373P1T1D29485466F21DT20140217024911.jpg "
        }
      },
      {
        "headline": "曝汪峰章子怡缘起赌场 牌桌搞定“丈母娘”",
        "startDate": "2013,11,05",
        "text": "<p>[导读]日前，“峰子恋”已日渐明朗，汪峰所属唱片公司也发表声明，以“真挚的感情”一词间接证实了两人的恋情。记者近日从圈内人处独家打探到内幕猛料，原来两人的缘分竟始于澳门赌场！</p><p>章子怡 汪峰 (微博)(微信号：wangfengmusic) (资料图)</p><p>时长：1'40''</p><p>播放：227</p><p>来源：腾讯视频</p><p>正在播放</p><p>金陵晚报11月5日报道 有人总结，今年娱乐圈最轰动的八卦新闻，一件是 王菲 和 李亚鹏 (微博) 离婚，一件是汪峰和章子怡相恋。不过真要比较起来，王菲和李亚鹏的婚姻一直不被外界看好，很多人都认为他俩离婚是迟早的事；而汪峰在微博宣布离婚后，立刻就跟章子怡搞到一起去，这让无数人莫名惊诧跌碎了一地的眼镜片。</p><p>时至今日，“峰子恋”已日渐明朗，汪峰所属唱片公司也发表声明，以“真挚的感情”一词间接证实了两人的恋情。不过，这两位看似风马牛不相及的明星是如何凑成一对的呢？记者近日从圈内人处独家打探到内幕猛料，原来两人的缘分竟始于澳门赌场！</p><p>“德州扑克”结出善缘</p><p>话说汪峰除了音乐之外，最喜欢的就是玩牌，而且是麻将、扑克样样精通。此前，网上曾流传过一张汪峰和章子怡在一起打麻将的照片，就是两人在确定恋爱关系后，在一起时最常态的休闲方式。</p><p>据知情人透露，今年三四月份，汪峰有一次去澳门参加活动，轻车熟路地穿梭于各大赌场之间。那晚，他一直坐在德州扑克的赌桌前，一个多小时就赢了好几十万。汪峰玩牌走的是技术流，能大概算出每一次发牌的概率，还有通过牌桌上其他玩家的表情动作推测出对方的底牌，所以他一直是输少赢多，成为他那一桌上的最大赢家。</p><p>就在汪峰觉得赢得差不多了，准备收手的时候，他发现同桌上还坐着一对老夫妻，听口音是北京人，看样子不怎么会玩，已经输了不少钱。那一刻，汪峰突然起了恻隐之心，暗中放水帮了那对老夫妻好几把，后来甚至直接起身站到对方身后当起了参谋。说起来汪峰的牌技果然了得，过不多久就让老夫妻赚了好几十万，而他自己则没当回事地离开了。</p><p>“最强音”成恋情纽带</p><p>一个多月之后，华谊兄弟经纪公司联席总裁刘韬(曾任 陆毅 (微博) 、 田亮 (微博) 等多位明星的经纪人)过生日，邀请了众多明星好友出席，而汪峰和章子怡均在其内。席间，章子怡主动请主人刘韬帮忙介绍认识汪峰，开口第一句话就是：“谢谢你在澳门帮我爸妈赢了好几十万！”原来，赌桌上的那对老夫妻正是章子怡的父母，而且他们当时就认出了汪峰。</p><p>这段小故事在圈内早已是公开的秘密，章子怡和汪峰也正是于今年5月份在那次生日会上才相识的。之后，章子怡多次邀请汪峰去家中拜会自己的父母，同时因为她刚刚接下《中国最强音》的导师工作，有很多问题想向汪峰请教。一来二去，两人的关系愈发亲密，直至双双坠入爱河。据说，章子怡后来在《中国最强音》中的一言一行都是汪峰精心策划的！</p><p>7月份，在父母的一再要求下，章子怡正式提出与 撒贝宁 (微博) 分手，然后立刻拉上新欢汪峰跑去香港观看了 陈奕迅 的演唱会，并大方地坐在一起。直到不久后，两人因为在美国洛杉矶的大街上公开牵手，才终于被网友踢爆了此段恋情。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/ent/pics/hv1/182/139/1453/94516952.jpg"
        }
      },
      {
        "headline": "2日三大件报价：AMD平稳 内存下跌",
        "startDate": "2013,12,02",
        "text": "<p>　　今日北京中关村英特尔处理器现货市场，英特尔处理器价格平稳。近期正值缉私活动展开，正规盒装处理器不受影响。</p><p>　　今天北京中关村AMD处理器现货市场，AMD处理器价格整体平稳。近期相关部门对手机、高档轿车等大宗高额进口货物进行缉私打击，殃及其余小额进口物品。</p><p>　　今日北京中关村台式机内存现货市场，内存价格下跌。宇瞻2GB/4GB/8GB DDR3内存出现5-10降价，金士顿4GB DDR3内存小跌5元。本次内存跌价，实为部分炒家拉低报价，准备套现所致，嗯，想过好年。</p><p>　　今天北京中关村笔记本内存现货市场，笔记本内存价格平稳。2GB/DDR3均价140元，4GB/DDR3均价225元，8GB/DDR3均价440元。</p><p>　　今日北京中关村台式机硬盘现货市场，台式机硬盘价格下跌。东芝3TB硬盘的零售价格跌破700元，报价仅695元，北京总代备货约2万块，防备厂家涨价。东芝2TB的零售价格跌破500元，报价495元，备货充足。</p><p>　　今天北京中关村固态硬盘现货市场，SSD价格走势波动。浦科特M5S 128GB/256GB SSD价格小跌，报价分别为599元和1080元。</p><p>　　注：SSD固态硬盘低迷、内存价格高位运行，硬盘价格徘回。敬请近期装机的用户考虑三大件报价，避免对Diy装机计划造成影响。</p><p>    英特尔价格稳定 盒装处理器正常</p><p>　　今日北京中关村英特尔处理器现货市场，英特尔处理器价格平稳。近期正值缉私活动展开，正规盒装处理器不受影响。(注：以下价格均为编辑在中关村柜台实地获悉，商情由认证代理商提供，行情随时变化，仅供参考)</p><p>　　● 22nm LGA 1150接口/Haswell(适用Z87/H87/B85)</p><p>规格(主频/缓存/制程)</p><p>　　3.4G/3MB/22nm/HD G4400</p><p>　　3.4G/3MB/22nm/HD G4400</p><p>　　3.0G/6MB/22nm/HD G4600</p><p>　　3.0G/6MB/22nm/HD G4600</p><p>-</p><p>　　3.2G/6MB/22nm/HD G4600</p><p>-</p><p>　　3.2G/6MB/22nm/HD G4600</p><p>　　3.4G/6MB/22nm/HD G4600</p><p>-</p><p>　　3.4G/6MB/22nm/HD G4600</p><p>　　3.4G/6MB/22nm/HD G4600</p><p>-</p><p>-</p><p>　　3.4G/6MB/22nm/HD G4600</p><p>1560</p><p>-</p><p>　　3.4G/8MB/22nm/HD G4600</p><p>-</p><p>　　3.4G/8MB/22nm/HD G4600</p><p>2050</p><p>-</p><p>　　3.5G/8MB/22nm/HD G4600</p><p>2000</p><p>-</p><p>　　3.5G/8MB/22nm/HD G4600</p><p>2285</p><p>-</p><p>　　3.3G/8MB/超线程/22nm/--</p><p>1390</p><p>-</p><p>　　● 22nm LGA 1155接口(适用Z77/H77/B75/Z68/P67/H67/H61)</p><p>规格(主频/缓存/制程)</p><p>　　2.6G/3MB/22nm/</p><p>-</p><p>　　2.6G/3MB/22nm/</p><p>　　2.7G/3MB/22nm/</p><p>　　2.7G/3MB/22nm/</p><p>　　2.8G/3MB/22nm/</p><p>-</p><p>　　2.8G/3MB/22nm/</p><p>　　2.9G/3MB/22nm/</p><p>-</p><p>　　2.9G/3MB/22nm/</p><p>　　3.0G/3MB/22nm/</p><p>　　3.1G/3MB/22nm/</p><p>　　3.3G/3MB/22nm/HD G2500</p><p>-</p><p>　　3.3G/3MB/22nm/HD G2500</p><p>　　3.3G/3MB/22nm/HD G2500</p><p>-</p><p>　　3.3G/3MB/22nm/HD G2500</p><p>-</p><p>　　3.4G/3MB/22nm/HD G2500</p><p>-</p><p>　　3.4G/3MB/22nm/HD G2500</p><p>-</p><p>　　3.0G/6MB/22nm/HD G2500</p><p>-</p><p>　　3.0G/6MB/22nm/HD G2500</p><p>　　3.1G/6MB/22nm/HD G2500</p><p>　　3.1G/6MB/22nm/HD G2500</p><p>-</p><p>　　3.2G/6MB/22nm/HD G2500</p><p>-</p><p>　　3.2G/6MB/22nm/HD G2500</p><p>　　3.3G/6MB/22nm/HD G2500</p><p>-</p><p>酷睿i5 3550(盒)</p><p>　　3.3G/6MB/22nm/HD G2500</p><p>-</p><p>　　3.4G/6MB/22nm/HD G2500</p><p>-</p><p>　　3.4G/6MB/22nm/HD G2500</p><p>　　3.4G/6MB/22nm/HD G4000</p><p>1330</p><p>-</p><p>　　3.4G/8MB/22nm/HD G4000</p><p>1420</p><p>-</p><p>　　3.4G/8MB/22nm/HD G4000</p><p>-</p><p>　　3.4G/8MB/22nm/HD G4000</p><p>1880</p><p>-</p><p>　　酷睿i7 3770K不锁倍频(散)</p><p>　　3.5G/8MB/22nm/HD G4000</p><p>1930</p><p>-</p><p>　　酷睿i7 3770K不锁倍频(盒)</p><p>　　3.5G/8MB/22nm/HD G4000</p><p>2080</p><p>-</p><p>　　3.3G/8MB/超线程/22nm/--</p><p>1260</p><p>-</p><p>　　● 32nm LGA 1155接口(适用H61/H67/P67/Z68主板)</p><p>规格(主频/缓存/制程)</p><p>　　2.4G/2MB/32nm/HD G1000</p><p>-</p><p>　　2.6G/2MB/32nm/HD G1000</p><p>-</p><p>　　2.6G/3MB/32nm/HD G1000</p><p>-</p><p>　　2.6G/3MB/32nm/HD G1000</p><p>-</p><p>　　2.7G/3MB/32nm/HD G1000</p><p>-</p><p>　　2.8G/3MB/32nm/HD G1000</p><p>-</p><p>　　2.8G/3MB/32nm/HD G1000</p><p>　　2.9G/3MB/32nm/HD G1000</p><p>-</p><p>　　2.9G/3MB/32nm/HD G1000</p><p>　　2.8G/3MB/32nm/HD G1000</p><p>410</p><p>-</p><p>　　2.9G/3MB/32nm/HD G1000</p><p>380</p><p>-</p><p>　　3.0G/3MB/32nm/HD G1000.9</p><p>-</p><p>　　3.1G/3MB/32nm/HT/HD G2000</p><p>缺货</p><p>　　3.1G/3MB/32nm/HT/HD G2000</p><p>停产</p><p>　　3.1G/3MB/32nm/HT/HD G3000</p><p>缺货</p><p>　　3.3G/3MB/32nm/HT/HD G2000</p><p>-</p><p>　　3.3G/3MB/32nm/HT/HD G2000</p><p>-</p><p>　　3.4G/3MB/32nm/HT/HD G2000</p><p>　　2.8G/6MB/32nm/95W/TB2.0</p><p>-</p><p>　　2.8G/6MB/32nm/95W/TB2.0</p><p>-</p><p>　　2.9G/6MB/32nm/95W/TB2.0</p><p>-</p><p>　　3.0G/6MB/32nm/95W/TB2.0</p><p>-</p><p>　　3.0G/6MB/32nm/95W/TB2.0</p><p>-</p><p>　　3.0G/6MB/32nm/95W/TB2.0</p><p>-</p><p>　　3.1G/6MB/32nm/95W/TB2.0</p><p>-</p><p>　　3.1G/6MB/32nm/95W/TB2.0</p><p>-</p><p>　　3.3G/6MB/32nm/95W/TB2.0</p><p>　　3.3G/6MB/32nm/95W/TB2.0</p><p>-</p><p>　　3.4G/6MB/32nm/95W/no GPU</p><p>　　3.4G/8MB/32nm/95W/TB2.0/HT</p><p>-</p><p>　　3.4G/8MB/32nm/95W/TB2.0/HT</p><p>-</p><p>　　3.4G/8MB/32nm/95W/TB2.0/HT</p><p>-</p><p>　　3.4G/8MB/32nm/95W/TB2.0/HT</p><p>-</p><p>　　3.5G/8MB/32nm/95W/TB2.0/HT</p><p>-</p><p>　　● LGA 2011接口(适用X79主板)</p><p>　　3.6G/10MB/32nm/HT</p><p>-</p><p>　　3.2G/12MB/32nm/HT</p><p>-</p><p>　　3.2G/12MB/32nm/HT</p><p>-</p><p>　　3.3G/15MB/32nm/HT</p><p>-</p><p>　　3.3G/15MB/32nm/HT</p><p>-</p><p>　　● LGA 1156(适用H55/H57/P55主板)</p><p>　　2.8G/3MB/32nm</p><p>-</p><p>　　2.93G/4MB/32nm/HT</p><p>停产</p><p>　　2.93G/4MB/32nm/HT</p><p>停产</p><p>　　3.06G/4MB/32nm/HT</p><p>-</p><p>　　3.06G/4MB/32nm/HT</p><p>-</p><p>　　3.2G/4MB/32nm/HT</p><p>-</p><p>　　3.33G/4MB/32nm/73W/TB2.0/HT</p><p>-</p><p>　　3.46G/4MB/32nm/87W/Turbo/HT</p><p>690</p><p>-</p><p>　　2.66G/8MB/45nm/95W/Turbo</p><p>推荐</p><p>　　2.4G/8MB/45nm/95W/Turbo</p><p>-</p><p>　　2.8G/8MB/45nm/95W/Turbo</p><p>少量</p><p>　　2.8G/8MB/45nm/95W/Turbo</p><p>1150</p><p>-</p><p>　　2.8G/8MB/45nm/95W/Turbo/HT</p><p>-</p><p>　　2.8G/8MB/45nm/95W/Turbo/HT</p><p>缺货</p><p>　　2.93G/8MB/45nm/95W/Turbo/HT</p><p>-</p><p>　　2.93G/8MB/45nm/95W/Turbo/HT</p><p>-</p><p>　　● LGA 1366接口(适用X58主板)</p><p>　　2.66G/4.8GT/8MB/45nm/130W</p><p>1260</p><p>-</p><p>　　2.8G/4.8GT/8MB/45nm/130W</p><p>-</p><p>　　2.93G/4.8GT/8MB/45nm/130W</p><p>1400</p><p>-</p><p>　　3.06G/4.8GT/8MB/45nm/130W</p><p>-</p><p>　　3.06G/4.8GT/8MB/45nm/130W</p><p>少量</p><p>　　3.06G/4.8GT/8MB/45nm/130W</p><p>1650</p><p>-</p><p>　　3.06G/4.8GT/8MB/45nm/130W</p><p>2100</p><p>-</p><p>　　3.33G/6.4GT/8MB/45nm/130W</p><p>5500</p><p>少货</p><p>　　3.3G/6.4GT/12MB/32nm/130W</p><p>-</p><p>　　3.46G/6.4GT/12MB/32nm/130W</p><p>-</p><p> </p><p>　　● LGA 775接口</p><p>-</p><p>-</p><p>-</p><p>-</p><p>-</p><p>390</p><p>-</p><p>425</p><p>-</p><p>-</p><p>-</p><p>-</p><p>-</p><p>-</p><p>-</p><p>-</p><p>-</p><p>无货</p><p> </p><p>上一页1234567下一页</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "乌克兰领跑欧洲页岩气开发",
        "startDate": "2013,11,14",
        "text": "<p>“乌克兰有望在2020年前实现天然气完全自给，”乌克兰总统维克多・亚努科维奇11月6日抛出了这样的豪言壮语，他的自信源自与美国能源巨头雪佛龙签下的价值100亿美元的页岩气开发协议。为摆脱对俄罗斯天然气的依赖，乌克兰成为欧洲页岩气开发的先行者。</p><p>两笔大单</p><p>11月5日，乌克兰能源和煤炭工业部长爱德华・斯塔维茨基与雪佛龙总经理德瑞克・玛格涅斯签署了一项为期50年的产品分成协议。根据协议，雪佛龙将与乌奥列斯基资源公司共同开发位于利沃夫州及伊万弗兰科州的奥列斯基（Olesska）气田，储量预计高达2.98万亿立方米。</p><p>项目初期，雪佛龙计划投资3.5亿美元，用于勘探和评估Olesska的商业可行性，项目总投资约为100亿美元。投产后，天然气年产量将达100亿立方米。</p><p>油价网评论称，这项协议意味着，雪佛龙将开采欧洲最具前景的页岩气田，商业利润不可限量；乌克兰将新增就业岗位1.5万个，增加税收100亿美元。</p><p>这已是乌克兰今年签下的第二笔页岩气大单。1月，乌克兰与壳牌签订了一份同样价值100亿美元的页岩气协议，后者将开发位于哈尔科夫州和顿涅茨克州的Yuzivske页岩田，页岩储量为4万亿立方米，该气田的面积相当于阿尔及利亚。实际上，早在去年5月，壳牌和雪佛龙就已获得开发Yuzivske和Olesska的许可权，今年，乌方正式与两家公司签署开采协议。</p><p>乌政府表示，5年内，这两块气田将带来110亿-160亿立方米的天然气产量。</p><p>亚努科维奇更是大胆预测，与壳牌和雪佛龙签署的协议“将使乌克兰在2020年实现天然气自给自足，还可能成为天然气出口国”。</p><p>斯塔维茨基表示，雪佛龙将帮助乌克兰天然气年产量增加50亿立方米，相当于俄罗斯进口量的1／5。如果项目进展顺利，雪佛龙将加大投资金额。</p><p>除开采页岩气，乌克兰还致力于寻找其他能源。今年底，乌克兰有望与埃克森美孚为首的财团进行谈判，共同开发黑海西海岸的油气资源。</p><p>乌克兰总理米克拉・阿扎罗夫表示，这一系列项目将使国内天然气产量在5-7年内翻一番，未来几年，国内油气产量将增加200万-300万吨油当量。</p><p>兰伯特能源咨询机构天然气分析师Menno Koch称，如果壳牌和雪佛龙在乌克兰能产出数量可观的页岩气，那么乌克兰不但将减少对外国能源进口的依赖，也将成为“游戏规则的改变者”。</p><p>极具吸引力的引资条件</p><p>美国能源信息署（EIA）数据显示，乌克兰页岩储量为1.2万亿立方米，位列世界第24，欧洲第4。位于波兰和乌克兰之间的卢布林盆地（Lublin Basin）页岩气储量相当于美国巴肯页岩区块的10-15倍。</p><p>除了坐拥丰富的页岩储备，乌克兰的地质开采条件相对较好，同时由于人口密度较低，比欧洲其它地区更适合水平钻井。</p><p>良好的投资环境也是乌克兰的一大法宝。为了吸引投资，乌克兰政府已积极修改能源法律法规，愿与投资者签订产品分成合同。可以说，乌克兰目前的投资环境好于俄罗斯，在乌克兰投资比之前更有利可图。</p><p>另外，乌克兰拥有令人艳羡的管道系统。作为俄罗斯天然气重要的中转国，乌克兰控制了俄罗斯到欧洲90%的运输线，这些基础设施成为该国优质的战略资产。</p><p>一场硬仗</p><p>世界各国都在追求能源来源多样化，乌克兰也是积极的践行者。目前乌克兰天然气年消费量为550亿立方米，其中一半要从俄罗斯进口。乌克兰希望通过开采页岩气摆脱受制于人的窘境。</p><p>《金融时报》报道称，与雪佛龙签署的协议将加剧乌克兰与俄罗斯之间的紧张局势。目前，俄气不断向乌克兰催账，要求后者支付拖欠已久的天然气账单，共计8.82亿美元。据俄塔社6日消息称，乌克兰石油天然气公司已开始向俄气支付10%的欠款，但近期仍无法还清全部欠款。</p><p>更让俄罗斯担心的是，11月末，乌克兰将与欧盟签署一项贸易与政治合作协定，正式加入欧盟自由贸易区。乌克兰加速“脱俄入欧”的举动让俄罗斯压力倍增。俄罗斯现已禁止从乌克兰进口钢铁、巧克力等产品，并临时加强了边境海关控制。</p><p>除了外患还有内忧。实际上，欧洲页岩气发展明显逊色于美国的部分原因在于，各国政府对这种燃料提不起兴趣，民众也因担心环境问题不买账。要知道，民间阻力已经迫使雪佛龙退出了立陶宛一个页岩气项目招标，而在罗马尼亚的页岩钻探也遭搁浅。</p><p>乌克兰同样存在类似风险。当地民众普遍担心水力压裂将引发一系列环境问题，导致森林大面积砍伐，生态遭到破坏，地下水受到污染。</p><p>世界自然基金组织俄罗斯能源问题专家科尼兹尼克夫还表示，乌克兰东部的页岩勘探造成的水污染将影响北顿涅茨河下游的俄罗斯地区，污染俄罗斯居民的饮用水。</p><p>此外，华盛顿战略与国际研究中心高级研究员爱德华提出：“乌克兰实现能源自给的希望可能过于乐观。这些页岩与海上勘探项目需要很长时间才能见效。勘探和发展需要3-5年的时间，要获得收益还要等待5-10年。”</p><p>乌克兰出口中心负责人乌拉基米尔・奥梅里切克也认为，2020年，乌克兰年产非常规天然气100亿立方米是不现实的，最早也要到2022年才能有产出。要达到100亿立方米的年产量至少要等到2025年。记者 张琪</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/news/pics/hv1/252/146/1532/99655782.jpg "
        }
      },
      {
        "headline": "专家释疑推行官邸制:部分干部占住房成个人资产",
        "startDate": "2013,11,17",
        "text": "<p>　　“探索实行官邸制。”十八届三中全会决定中的短短几个字，如同吸铁石般牵动中国社会的神经，这个过去曝光率很低的词儿，瞬间成为社会热点。昨天，“中国特色官邸制研究”课题负责人――国家行政学院教授、中国行政体制改革研究会副会长汪玉凯向外界披露了一份上报中央的建议方案，就官邸制进行了详细阐述。</p><p>　　研究</p><p>　　课题形成三个研究报告</p><p>　　据汪玉凯介绍，“关于建立中国特色‘官邸制’的建议”，是中国行政体制改革研究会2013年初设立的重大研究课题。</p><p>　　课题在今年6月初步完成，共形成三个研究报告：《国外官邸制研究》、《中国古代官邸制研究》、《当前我国领导干部住房现状分析与改革趋势》。</p><p>　　今年7月，由汪玉凯撰写的官邸制建议方案，经中国行政体制改革研究会上报中央。这份方案不仅详细介绍了我国领导干部的住房现状，还对官邸制的含义、意义、历史沿革、国外做法及实施建议进行了具体阐述。</p><p>　　汪玉凯 “中国特色官邸制研究”课题负责人、国家行政学院教授、中国行政体制改革研究会副会长</p><p>　　现状</p><p>　　部分干部永久占用房产</p><p>　　这份建议指出，新中国建立后，我国没有按照国际惯例实行官邸制。改革开放前，实行的是典型的福利分配制度。改革开放后，随着住房制度改革的深入，除党和国家领导人之外，所有公务员都参加了住房制度改革。但是经过十多年的探索和实践，住房制度改革虽有重大突破，但同时暴露出一些突出问题。</p><p>　　领导干部违规建房、“以权谋房”成为腐败的新形式。其突出表现是，房改后不少地方，程度不同地出现了一些领导干部利用职权违规建房的现象，多占、低价套购或者超标准侵占国家公共资源的问题也很突出，有的甚至还出现了官员建造别墅的热潮。</p><p>　　一些腐败官员涉及房产腐败问题，令社会震惊。原铁道部长刘志军贪污腐败案中，仅涉及的房产竟然高达374套。</p><p>　　此外，干部交流、异地任职等，客观上为官员滥用权力“以权谋房”提供了便利。领导干部住房在内的特权泛化，引起人民群众的强烈不满，损害了政府的形象。一个领导干部到某地任职，地方大都为其准备好了“住所”，这个“住所”往往就成了其个人的资产。调离后多数不退，实际上为永久占用，还可留给后代。</p><p>　　建议中，汪玉凯写道：实行“官邸制”是遏制领导干部“以权谋房”的根本途径。</p><p>　　■链接</p><p>　　美国：总统州长必须住官邸</p><p>　　美国对民选的联邦、州、市主要官员，如总统、副总统、州长、副州长和市长(只有相当规模的大、中城市市长)，法律规定政府应提供官邸，任职期间可享用，任职期满则应搬出。基于安全理由，总统、副总统、州长、副州长必须居住官邸，市长则可选择自愿放弃居住官邸的权利，自购居所居住。官邸的购买、日常使用和维护费均由政府预算支出，居住者则只需交纳象征性的年租金1美元。</p><p>　　德国：总理等必须居住官邸</p><p>　　德国实行“官邸制”的对象，主要是在任的高级公务员，包括总理、联邦政府各部部长。除了总理等必须居住官邸外，各部部长则可以有一定的灵活性：可以居住官邸，也可以自有或租用住房，国家为两间房间配备相应附属设备和承担相应的房租。所有的联邦官邸，均由联邦政府出资，根据现有财力配备相应的设备和家具、维护保养，并对维护保养做出严格规定。</p><p>　　法国：各部部长住房补贴制</p><p>　　法国的官邸制范围比德国还要小，除政府领导人外，国家对各部部长也没有实行统一的官邸制度，而是实行了住房补贴制度。国家资助的部长公寓最大面积限定为80平方米，部长家庭中每增加一个孩子，房屋的面积可以扩大20平方米。</p><p>　　日本：两类官员免费用住宅</p><p>　　日本的情况比较特殊。在小渊惠三执政时，除了首相和房屋长官保留官邸外，其余官邸一律废除。但是仍有两类官员可以免费使用住宅：一类是内阁大臣以上的政府高级官员和国会有关领导；另一类是特殊工作需要的官员。在这些享受免费居住公务员宿舍的高级官员的住宅中，应配备桌、椅等日常生活必需的家具等财物，免费提供给他们及其家属使用。</p><p>　　韩国：四个职位有专门官邸</p><p>　　韩国只有总统、总理以及国防部长、外交部长四个职位有专门官邸。</p><p>　　官邸制建议方案</p><p>　　何为官邸制？</p><p>　　所谓官邸制，就是由国家为重要官员在任期内提供住房的一种制度。</p><p>　　哪些人实行官邸制？</p><p>　　就实行官邸制，课题组提出四点建议。</p><p>　　首先是明确实行官邸制的适用范围和主体资格条件。方案建议，确立官邸制范围不一定只与官员的行政级别挂钩，主要是从国家的尊严、工作性质、工作需要、有利于廉洁四个原则出发。</p><p>　　范围宜限定在四类人群：</p><p>　　党和国家领导人中的总书记、国家主席、国务院总理、全国人大常委会委员长、全国政协主席及其他政治局常委；最高人民法院院长、最高人民检察院检察长。</p><p>　　省、自治区、直辖市的书记、省长(自治区主席、市长)、人大常委会主任、政协主席以及法院院长和检察院检察长。</p><p>　　市、县(含县级市)两级的书记、市长县长、人大常委会主任、政协主席、法院院长和检察院检察长。</p><p>　　异地交流的领导岗位如组织部长、纪委书记、公安厅局长等。</p><p>　　哪些人实行公宅制？</p><p>　　对其他党和国家领导人可以实行公宅制。实行公宅制度的官员群体，主要指那些不参加房改的正部级以上的、但又不属于实行官邸制的那些党和国家领导人。国家为他们在任职期间提供公宅，卸任后搬出。具体来说主要包括除政治局常委以外的政治局委员、国家副主席、人大常委会副委员长、国务院副总理、国务委员、全国政协副主席等。</p><p>　　干部异地任职怎么办？</p><p>　　任职期满后必须从官邸搬出</p><p>　　课题组的第二个建议是探索异地任职干部“官邸制”的改革路径。</p><p>　　汪玉凯介绍，在异地交流任职的领导干部中，最高的只涉及正部级。鉴于我国正部级以下的领导干部都参加了房改，所以原则上在异地任职入住官邸时，不管其是否带家属前往，领导人的原房屋都应该保留。但任职期满后必须从所住官邸搬出。</p><p>　　考虑到房屋在不同地区间的价格差异很大，对那些从低房价地区交流到高房价地区的领导人，比如进京，就要考虑相应的补偿政策，如确保在原地的房屋出售之后，可以容许其在京购买相应面积的经济适用房。</p><p>　　年轻领导干部也可以自己到市场上按市场价租房或买房，国家提供租房补贴，如果不担任领导职务后就不能继续享受租房补贴。</p><p>　　官邸房源都从哪里来？</p><p>　　官邸公宅由国家统一购建</p><p>　　建议三是对于官邸和公宅，一律由国家统一建造、购买或租赁，并按照严格的制度，配置设施和修缮。汪玉凯介绍，按照国际惯例，绝大多数官邸和公宅都是免费入住的，即使交费也是象征性的。按照我国的国情，对于所有国家拥有的官邸和公宅，实行免费入住较为合适。这些官邸和公宅的内部设施配置和维修，国家要建立统一制度，予以规范。</p><p>　　课题组认为，在建立官邸制和公宅制的过程中，首先要按照实行官邸制和公宅制的范围、对象等，明确现有房源；还要对历史上形成的包括已经离退休的党和国家领导干部的住房现状等，进行详细的统计和调查。</p><p>　　如何清理干部现有住房？</p><p>　　多占住房逾期不退要加倍收取租金</p><p>　　建议四是建立严格的住房监察制度。汪玉凯建议，全面清理领导干部的现有住房。特别对那些曾经在多地任职、交流、进京的领导干部的住房情况，进行认真清理，对多占住房的要限期清退，逾期不退的，除按市场租金标准加倍收取租金外，同时按照干部管理权限及程序交由纪检监察部门严肃处理。   </p><p>　　建立领导干部住房申报制度及住房档案，加强动态管理。建立和健全领导干部住房腐败的问责制度，明确住房腐败的问责对象、程序、内容、方法和责任追究范围。</p><p>　　推进干部住房公开制度，自觉接受社会监督。</p><p>　　晨报记者 邹乐</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://p1.img.cctvpic.com/photoworkspace/contentimg/2013/11/17/2013111703504489900.jpg "
        }
      },
      {
        "headline": "国防部：美对东海防空识别区提出指责和反对没道理",
        "startDate": "2013,11,25",
        "text": "<p>原标题：国防部新闻发言人杨宇军就日美关于我划设东海防空识别区有关表态答记者问</p><p>问：中国政府11月23日宣布划设东海防空识别区后，日方称不能接受该防空识别区覆盖钓鱼岛，已向中方提出交涉。请问对此有何评论？</p><p>答：日方的言论是毫无道理的，中方对此完全不接受。中国国防部外事办公室23日晚已向日本驻华使馆武官处提出严正交涉。东海防空识别区公布后，我们已经通过多种方式阐明了中方在这一问题上的政策立场。我们重申，中方有关做法的目的是捍卫国家主权和领土领空安全，维护空中飞行秩序，是有效行使自卫权的必要措施，符合《联合国宪章》等国际法和国际惯例，是完全正当和无可非议的。日本早在上世纪60年代末就设立了防空识别区，日方无权对中国划设东海防空识别区说三道四。</p><p>钓鱼岛是中国固有领土，中方维护钓鱼岛主权的决心和意志坚定不移。近年来，日方以进入本国防空识别区为由，频繁出动军机跟踪监视在东海上空正常训练、巡逻的中方飞机，严重妨碍飞越自由，极易引发安全事故和意外事件。日本官方还利用媒体恶意炒作中方的正常合法飞行，企图混淆视听，制造对抗情绪。事实证明，制造地区紧张局势的正是日本自己。</p><p>我们强烈要求日方停止一切损害中国领土主权的行为，停止发表误导国际舆论、制造地区紧张气氛的不负责任言论。</p><p>问：东海防空识别区公布后，美国国防部等表示关切。请问中方对此有何评论？</p><p>答：中国国防部外事办公室24日晚就美方有关错误言论向美驻华使馆武官处提出严正交涉。中国政府划设东海防空识别区，是完全正当和无可非议的。上世纪50年代以来，包括美国在内的20余个国家设立了防空识别区。美方现在对中方划设东海防空识别区提出指责甚至反对，这完全是没有道理的。</p><p>钓鱼岛及其附属岛屿是中国固有领土。中方坚定捍卫钓鱼岛的领土主权。当前钓鱼岛局势完全是日方错误行径造成的。美方应在钓鱼岛主权问题上切实做到不选边站队，不再发表不当言论，不释放可能助长日本冒险性的错误信号。</p><p>我们敦促美方切实尊重中国的国家安全，停止对中方划设东海防空识别区的正当行为说三道四，为亚太地区和平稳定做出实实在在的努力。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/news/pics/hv1/160/5/1467/95393110.jpg "
        }
      },
      {
        "headline": "国际观察：乌克兰政治危局如何破解？",
        "startDate": "2013,12,10",
        "text": "<p>　　中新社北京12月10日电 题：乌克兰政治危局如何破解？</p><p>　　作者 文龙杰 田冰</p><p>　　当地时间12月10日，乌克兰首都基辅，防暴警察开始对反对派抗议者强制清场，拆除抗议者搭建的帐篷和设置在总统府行政大楼附近的路障，并逮捕多名抗议者。</p><p>　　11月21日，乌克兰政府作出决定，暂停与欧盟签署联系国协定。此举引发乌反对派的强烈不满以及大规模持续抗议示威活动，使该国陷入政治危机。12月8日晚，基辅最后一座列宁塑像也被示威者拆毁，虽然所有的反对派都声称与此无关，表示“反对派的主要诉求是政权更迭，而不是跟列宁雕像过不去”，但乌执政党议员则指责某些西方国家在为反对派“出谋划策”。</p><p>　　事实上，这场抗议示威既牵涉到乌克兰的外交走向，又有反对派“街头革命”色彩。外交政策一旦与内政错综纠缠，事情便不再那么简单。</p><p>　　文化上，乌克兰与俄罗斯同气连枝，同属东斯拉夫人，语言文字相近，都主要信奉东正教。历史上，乌克兰曾是基辅罗斯的核心地域，首都基辅被称为“俄国城市之母”。乌克兰也是近代俄国资本主义发展最早的地区之一，晚近时候，乌克兰是苏联第二大加盟共和国。概而言之，乌克兰与俄罗斯是隶属于同一类文明的兄弟国家。</p><p>　　经济上，乌俄经贸往来密切，俄占乌出口比重高达90%。尤其在航空航天、核能、造船业等领域，两国联系更为紧密。以俄航空和飞机发动机制造为例，其中许多重要部件均在乌克兰生产；反之，乌克兰的这些产品则须在俄罗斯组装方能成品。据悉，乌克兰在该领域的产品，几乎100%出口俄罗斯。此外，乌克兰本身资源匮乏，其主要油气资源均由俄罗斯供给。而且对于乌克兰来说，俄罗斯因输欧油气管道过境其地所缴纳的费用也是一笔不菲收入。</p><p>　　但苏联解体后，俄乌这对斯拉夫兄弟之间的关系发展得并不顺畅。乌克兰甚至一度成为后苏联空间内反俄积极分子的代表。缘何如此？</p><p>　　一方面，冷战结束之后，一些国家兴起了一股“历史终结”的思潮。在这一背景下，包括俄罗斯在内的“转轨国家”纷纷乞灵西方，以为彼等民主和自由市场是摆脱没落的灵丹妙药。乌克兰亦未能免俗。实际上，此举不过是为了向西方――对于乌克兰来说则是向欧盟证明，自己是虔诚地皈依，以期能获得那个念兹在兹的欧盟成员国身份。</p><p>　　另一方面，对于类似乌克兰这类甫获独立的国家，蓬勃的民族主义成为一种可能左右国家发展的“借用”力量或思潮。在这些国家中，民族主义的一个重要表现就是，将曾对本国造成伤害的苏俄设为靶点，“割袍断义”。</p><p>　　但是，脱俄入欧真的符合乌克兰的利益吗？或许应该先回答这样几个问题：游走在欧洲边缘、属于斯拉夫文明的乌克兰，是否真的可以被欧盟接受？自身深陷内部问题的欧盟对乌克兰提供的援助，是否可以替代乌俄的经济合作以及俄罗斯的能源支持？乌克兰的去俄立场是否在被西方利用？</p><p>　　乌克兰已经独立20余年，其当今的执政者已经可以用老练的眼光审视这些问题。不过，反对派与执政者的思维方式绝然不同。反对派囿于以推翻现当政者为标的，往往不能或不愿对国家的客观局势做通盘考虑。更有甚者，为达目的不择手段，一边喊着冠冕堂皇的口号，另一边却干着损害国家利益的勾当。</p><p>　　乌克兰何去何从，能否走上平稳健康的发展道路？这既需要乌执政者对本国国际角色的准确定位――符合本国最大利益；又需要以高超的政治艺术来调和引导国内各种力量思潮――确保执政地位稳固。这一切，都将考验乌克兰当政者的政治智慧。(完)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i3.sinaimg.cn/edu/cr/2013/1218/3530052013.jpg "
        }
      },
      {
        "headline": "婴幼儿配方乳粉审查九大细则公布 明年5月底必须完成",
        "startDate": "2013,12,25",
        "text": "<p>　　新浪财经讯 12月25日上午消息，国家药监总局今日召开婴幼儿配方乳粉生产许可审查细则新闻发布会，宣布婴幼儿配方乳粉生产许可审查九条细则，并规定新细则要在明年5月31日前全部完成。</p><p>　　这九条细则包括：1.参考药品管理办法、提高质量安全管理要求；2.明确产品分段和生产工艺要求；3.加严原辅料把关要求；4.明确生产过程管理要求；5.提高部分生产条件要求；6.严格人员管理要求；7.增加产品配方管理要求；8.强调研发和检测能力要求；9.实现质量安全追溯、建立消费投诉处理机制。</p><p>　　参考药品管理办法</p><p>　　细则规定，要参考药品管理办法、提高质量安全管理要求。增加验证、清场等药品管理规范程序。并要求企业严格执行危害分析和关键控制点体系(HACCP)和粉状婴幼儿配方食品良好生产规范(GMP)，实行覆盖生产全过程的质量安全控制。</p><p>　　明确婴幼儿配方分段</p><p>　　细则明确产品分段和生产工艺要求。新版细明确婴幼儿配方乳粉分为婴儿配方乳粉(0-6月龄，1段)、较大婴儿配方乳粉(6-12月龄，2段)和幼儿配方乳粉(12-36月龄，3段)。不再受理新建企业以“基粉”为原料，采用干湿法符合工艺异地生产婴幼儿配方乳粉的生产许可申请。</p><p>　　原料为生牛乳企业要自建奶源</p><p>　　细则规定，企业要加严原辅料把关。要求主要原料为生牛乳的企业，其生牛乳应全部来自企业自建自控的奶源基地，并逐步做到生牛乳来自企业全资或控股建设的养殖场。</p><p>　　新版细则要求，在婴幼儿配方乳粉中使用的植物油，不仅要符合相应的国家标准，还要明确植物油的种类，且不得使用氢化油脂。此外，对乳清粉、乳清蛋白的灰分和包装材料等方面也做出严格要求。</p><p>　　明确生产过程管理要求</p><p>　　新版细则要求，生产企业必须建立健全生产全过程的质量安全管理制度，其中新增产品配方管理制度、物料储存和分发制度、信息化管理和产品追溯制度等企业管理制度。对生产过程的关键控制点提出详细具体的技术操作规范，并要求对生产环境、生产设备运行状态和清洗结果、生产过程等进行验证，确保生产全过程中各个环节都能规范有效操作，并达到产品质量安全的目的。 </p><p>　　提高部分生产条件要求</p><p>　　新版细则在设备核查中提出企业应具备与申报生产能力相适应的生产设备，并增加粉仓、乳粉密闭输送、金属检测设备等生产设备。同时，严格生产环境要求，提高生产设备的空气质量要求，以及清洁作业区动态微生物控制、压差、换气次数等方面的要求，要求清洁作业区需达到药品生产企业清洁作业区D级标准。</p><p>　　建立消费者投诉处理机制</p><p>　　另外，细则还特别强调对婴幼儿配方乳粉生产的关键工序或关键点形成的信息建立电子信息记录系统。消费者应能够从企业网站，查询到标签、外包装、质量标准、出厂检验报告等信息。企业要确保对产品从原料采购到最终产品及产品销售所有环节都可有效追溯和召回。新版细则更进一步要求企业建立消费者投诉处理机制，妥善处理消费者提出的意见和投诉。</p><p>　　明年5月31日前完成审查</p><p>　　此次发布的新细则要求各地在2014年5月31日前全部完成。对暂不能达到细则要求、不能按时提出审查申请的企业，以及未通过换证审查和再审核取得生产许可的企业，经省级食品药品监管部门批准，可给予2年的停产整改时间，保留原生产许可证编号。</p><p>　　按照此次换证审查和再审核工作的规定，通过生产许可审查的企业应向当地省级食品药品监管部门报送产品配方和包装、标签的式样。按照新细则有关生产0-6个月龄婴儿配方乳粉使用乳清粉和乳清蛋白粉质量要求及产品分段要求，企业需更改配方或改变产品名称、包装、标签的，给予一年的整改过渡期。</p><p>　　对采用干湿法复合工艺生产婴幼儿配方乳粉的集团公司，基粉和婴幼儿配方乳粉生产不在同一产区的，要一并组织审查；不在同一省(区、市)的，由婴幼儿配方乳粉工厂所在地省级食品药品监管部门会同基粉管理制度的审查。审查通过后，由工厂所在地省级食品药品监管部门分别发放婴幼儿配方乳粉生产许可证和乳制品生产许可证，并在生产许可证书副页中注明基粉规格和相关企业名称。对该类情况，根据集团公司申请，原则上给予3年的整改过渡期。对使用基粉添加部分配料干混生产婴幼儿配方乳粉的企业，其基粉不是企业内部工厂提供的，不予生产许可审查。（元平 钦涛）</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img4.cache.netease.com/stock/2013/12/25/20131225092838f0de9.jpg "
        }
      },
      {
        "headline": "北京台向郭德纲宣战 呼吁百家电视台联合抵制",
        "startDate": "2013,12,15",
        "text": "<p>　　搜狐娱乐讯（三羊/文 小明/视频）今日，国家新闻出版广电总局中国广播电视协会第四届全国春节电视文艺晚会“春晚奖”，第九届全国电视戏曲“兰花奖”颁奖仪式在京召开，近四百家电视台出席会议。在活动开始前，就北京电视台“关于请求中国广播电视协会电视文艺工作者委员会强烈谴责郭德纲侮辱逝者行为”的函，中广协电视文艺工作会委员会发出严正声明，强烈谴责郭德纲的过分言行，并强烈要求郭德纲向北京广播电视台以及王晓东台长和家人道歉。</p><p>　　北京电视台呼吁行业抵制</p><p>　　11月19日，北京电视台台长王晓东因病去世，次日郭德纲在微博上发出一首打油诗，引发争议，被指含沙射影、侮辱因病去世的王晓东，引发各界哗然。而12月2日，北京电视台向国家新闻出版广电总局中国广播协会电视文艺工作委员会发函，要求强烈谴责郭德纲侮辱逝者的行为。而在这份函中，北京电视台方面认为，早在2010年8月，郭德纲因为纵容弟子殴打北京电视台记者并发侮辱北京电视台及其记者的言论，曾受到社会舆论的强烈谴责，“时过境迁，就在王晓东台长刚刚离世之际，郭德纲发表的这篇微博含沙射影，公然贬损侮辱已故的王晓东同志，明显带有挟私报复、幸灾乐祸之意，是对社会公序良俗的公然挑衅，极大地伤害了北京电视台全体员工的感情，引发了社会主流舆论的一致谴责。热心观众纷纷致电我台，表达对无德艺人的声讨。希望有关部门对郭德纲的言行予以谴责。”而北京电视台也恳请中国广播电视学会电视文艺工作委员会，呼吁广大电视从业者坚守媒体责任，对违背社会公德的的恶俗行为予以谴责，对缺乏良知的艺人予以抵制。</p><p>　　中广协强烈谴责要求郭德纲道歉</p><p>　　针对北京电视台提出的请求，中国广播电视协会电视文艺工作委员会也在京召开了紧急理事会，并在此次颁奖活动前发表严正声明，呼吁参会的全国近四百电视台积极响应。在这份声明中，中国广播电视协会电视文艺工作委员会认为，一个所谓的“公众人物”在大众用真诚，良知与信任构建的公共空间互联网上，释放其所谓的自由的表白，“一去残冬晓日红，三杯酒泪奠苍穹，鸡肠曲曲今何在？始信人间报应灵。”同时配以大红的“�”字图片，并将该文置顶显示，“同时传媒人，一个为其事业燃尽最后一点热，一个为沽名钓誉而哗众取宠，幸灾乐祸，其做人的底线已经彻底被抛弃。”声明中，中国广播电视协会电视文艺工作委员会认为郭德纲侮辱逝者的言行，是对生命的放肆践踏，对人性、良知的无视，对道义的颠覆。“我们大众有权力放弃对他的关注，有权利撤销对他的‘封号’，莫让今天的王晓东先生之车，变成千千万万个电视传媒人之辙。”</p><p>　　郭德纲上春晚或扑朔迷离</p><p>　　据悉，此次活动前一日，郭德纲就在微博表示，“即日起平心静气不再骂人，骂过的我道歉。”不过今日北京电视台以及中国广播电视协会电视文艺工作委员会的强烈发声，势必会影响到郭德纲在电视行业的各项演艺工作。而搜狐娱乐获悉，目前郭德纲正在积极为冯小刚执导的马年春晚进行准备，而早在冯小刚担任马年春晚总导演后，也向郭德纲发出过春晚的邀约。虽然郭德纲目前正忙于新剧的拍摄，但在上月底举行的央视春晚二审中，他还是以视频形式报送了节目，并参与了审查。但今日电视行业集体发出这样强烈的谴责声音，与郭德纲交情颇深的冯小刚如何抉择，或许对于他而言也是一个难题，甚至是一个不小的危机公关。</p><p>　　当年郭德纲弟子曝出打人事件后，在众多“倒郭”和“封杀“郭德纲的声音中，冯小刚曾站出来声援郭德纲，在微博称，“不是挺郭，是反封杀。一码说一码不能混为一谈。”甚至他还认为郭德纲方面，“歉也道了人也抓了，都掉井里了就别扔石头了。”而在姜昆与郭德纲在网上激辩，并暗指郭德纲的相声属于庸俗艺术的时候。冯小刚也曾在微博发言并力挺郭德纲，称相声本就应该是雅俗共赏之物，无需加上“高雅”的前缀。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://photocdn.sohu.com/20131215/Img391808299.jpg"
        }
      },
      {
        "headline": "中央组织部印发通知　改进地方领导班子和领导干部政绩考核工作",
        "startDate": "2013,12,09",
        "text": "<p>    新华网北京１２月９日电　日前，经中共中央批准，中央组织部印发《关于改进地方党政领导班子和领导干部政绩考核工作的通知》（以下简称《通知》），规定今后对地方党政领导班子和领导干部的各类考核考察，不能仅仅把地区生产总值及增长率作为政绩评价的主要指标，不能搞地区生产总值及增长率排名，中央有关部门不能单纯依此衡量各省（自治区、直辖市）的发展成效，地方各级党委政府不能简单地依此评定下一级领导班子和领导干部的政绩和考核等次，对限制开发区域和生态脆弱的国家扶贫开发工作重点县取消地区生产总值考核。</p><p>    《通知》要求完善干部政绩考核评价指标，根据不同地区、不同层级领导班子和领导干部的职责要求，设置各有侧重、各有特色的考核指标，把有质量、有效益、可持续的经济发展和民生改善、社会和谐进步、生态文明建设、党的建设等作为考核评价的重要内容，加大资源消耗、环境保护、消化产能过剩、安全生产等指标的权重，更加重视科技创新、教育文化、劳动就业、居民收入、社会保障、人民健康状况的考核。</p><p>    《通知》要求，加强对政府债务状况的考核，把政府负债作为政绩考核的重要指标，强化任期内举债情况的考核、审计和责任追究，防止急于求成，以盲目举债搞“政绩工程”；注重考核发展思路、发展规划的连续性，把积极化解历史遗留问题，是否存在“新官不理旧账”“吃子孙饭”等问题，作为考核评价领导班子和领导干部履职尽责的重要内容。</p><p>    《通知》提出，要加强对政绩的综合分析，辩证地看主观努力与客观条件、前任基础与现任业绩、个人贡献与集体作用，既看发展成果，又看发展成本与代价；既注重考核显绩，更注重考核打基础、利长远的潜绩；既考核尽力而为，又考核量力而行，全面历史辩证地评价领导班子和领导干部的政绩，注意识别和制止“形象工程”“政绩工程”，防止和纠正以高投入、高排放、高污染换取经济增长速度，防止和纠正不作为、乱作为等问题。</p><p>    《通知》明确规定，选人用人不能简单以地区生产总值及增长率论英雄，不能简单地把经济增长速度与干部的德能勤绩廉画等号，将其作为干部提拔任用的依据，作为高配干部或者提高干部职级待遇的依据，作为末位淘汰的依据。</p><p>    《通知》规定，要对违背科学发展的行为实行责任追究，对拍脑袋决策、拍胸脯蛮干，给国家利益造成重大损失的，损害群众利益造成恶劣影响的，造成资源严重浪费的，造成生态严重破坏的，盲目举债留下一摊子烂账的，要记录在案，视情节轻重，给予组织处理或党纪政纪处分，已经离任的也要追究责任。</p><p>    《通知》要求各地区各部门规范和简化各类工作考核，切实解决多头考核、重复考核、繁琐考核等问题，完善考核评价制度，抓紧清理和调整考核评价指标，废止不符合中央要求的制度规定，树立正确的考核导向，使考核由单纯比经济总量、比发展速度，转变为比发展质量、发展方式、发展后劲，引导各级领导班子和领导干部牢固树立“功成不必在我”的发展观念，做出经得起实践、人民、历史检验的政绩。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "国内公务接待管理规定出台 工作餐禁供鱼翅燕窝",
        "startDate": "2013,12,08",
        "text": "<p>　　新华社北京12月8日电 中共中央办公厅、国务院办公厅近日印发《党政机关国内公务接待管理规定》，旨在规范党政机关国内公务接待管理，厉行勤俭节约，反对铺张浪费，加强党风廉政建设。</p><p>　　《规定》适用于各级党的机关、人大机关、行政机关、政协机关、审判机关、检察机关，以及工会、共青团、妇联等人民团体和参照公务员法管理事业单位的国内公务接待行为。国有企业、国有金融企业和不参照公务员法管理的事业单位参照《规定》执行。规定所称国内公务，是指出席会议、考察调研、执行任务、学习交流、检察指导、请示汇报工作等公务活动。</p><p>　　《规定》共分26条，强调国内公务接待应当坚持有利公务、务实节俭、严格标准、简化礼仪、高效透明、尊重少数民族风俗习惯的原则。各级党政机关公务接待管理部门应当结合当地实际，完善国内公务接待管理制度，制定国内公务接待标准。</p><p>　　《规定》对接待活动食、宿、行、迎送及警卫、预算和报销等关键环节提出了明确要求，包括严控接待范围、简化接待礼仪、限制接待住宿房型、从严控制接待用餐的次数和陪餐人数、规范警卫安排等。</p><p>　　《规定》指出，县级以上党政机关公务接待管理部门应当会同财政部门按年度组织公开本级国内公务接待制度规定、标准、经费支出、接待场所、接待项目等有关情况，接受社会监督。各级党政机关应当将国内公务接待工作纳入问责范围。纪检监察机关应当加强对国内公务接待违规违纪行为的查处，严肃追究接待单位相关负责人、直接责任人的党纪责任、行政责任并进行通报，涉嫌犯罪的移送司法机关依法追究刑事责任。</p><p>　　公务接待新规亮点</p><p>　　管住“吃”</p><p>　　“一段时间以来，‘大吃大喝’一度成为公务接待中最被社会诟病的问题，‘被接待’现象也十分突出，不仅造成巨大浪费，接待人员也为其所累。”国务院发展研究中心社会发展研究部巡视员林家彬说。</p><p>　　《规定》指出，工作餐应当供应家常菜，不得提供鱼翅、燕窝等高档菜肴和用野生保护动物制作的菜肴，不得提供香烟和高档酒水，不得使用私人会所、高消费餐饮场所。</p><p>　　林家彬认为，《规定》具有很强的操作性，对在短期内刹住“大吃大喝”的风气会起到立竿见影的效果，但从长远看，还需进一步加强对规范财务、财政支出等制度建设。</p><p>　　管好“住”</p><p>　　“过去，一些地方由于怕慢待上级领导，经常超标准安排住宿，对于一些级别不高的领导干部也安排套间甚至豪华套间住宿，不仅造成严重浪费，还助长了奢靡之风。”中央党校教授谢春涛说。</p><p>　　《规定》指出，住宿用房以标准间为主，接待省部级干部可以安排普通套间。接待单位不得超标准安排接待住房，不得额外配发洗漱用品。</p><p>　　谢春涛认为，《规定》直指过去普遍存在的超标接待问题，对公务接待住宿提出了更为明确的标准，甚至对配发洗漱用品都提出了明确规定，针对性、操作性都很强。</p><p>　　管控“行”</p><p>　　“警车开道、超规用车、交通管控……这些看似‘有面子’的接待方式，实际上非常劳民伤财，根源是基层‘拍马’与被接待的上级部门形式主义的‘一拍即合’。”国家行政学院社会与文化学部副主任马庆钰说。</p><p>　　《规定》指出，国内公务接待的出行活动应当安排集中乘车，合理使用车型，严格控制随行车辆。接待单位应当严格按照有关规定使用警车，不得违反规定实行交通管控。</p><p>　　北京大学中国公共财政研究中心主任林双林表示，公务接待讲排场、比规格，表面是风气，根源在制度。</p><p>　　管制“游”</p><p>　　“无论是公款旅游，还是公款娱乐、赠送纪念品或土特产品等超标准接待现象，公务人员都是打着公务的幌子多吃、多用、多占，这是一种特权思想在作祟。”马庆钰说。</p><p>　　《规定》指出，接待单位不得组织旅游和与公务活动无关的参观，不得组织到营业性娱乐、健身场所活动，不得安排专场文艺演出，不得以任何名义赠送礼金、有价证券、纪念品和土特产品等。</p><p>　　“《规定》的出台针对的都是群众反映最强烈的问题，说明中央厉行节约、反对浪费扎扎实实地推进。”马庆钰建议，遏制公款旅游、娱乐等顽疾，还要加强监督问责机制建设，同时将巡视工作制度化、常态化，为《规定》的落实保驾护航。</p><p>　　新规摘要</p><p>　　如实填写接待清单</p><p>　　接待单位应当根据规定的接待范围，严格接待审批控制，对能够合并的公务接待统筹安排。无公函的公务活动和来访人员一律不予接待。</p><p>　　公务活动结束后，接待单位应当如实填写接待清单，并由相关负责人审签。接待清单包括接待对象的单位、姓名、职务和公务活动项目、时间、场所、费用等内容。</p><p>　　不得张贴悬挂标语横幅</p><p>　　国内公务接待不得在机场、车站、码头和辖区边界组织迎送活动，不得跨地区迎送，不得张贴悬挂标语横幅，不得安排群众迎送，不得铺设迎宾地毯；地区、部门主要负责人不得参加迎送。严格控制陪同人数，不得层层多人陪同。</p><p>　　接待单位安排的活动场所、活动项目和活动方式，应当有利于公务活动开展。</p><p>　　严格控制陪餐人数</p><p>　　接待对象应当按照规定标准自行用餐。确因工作需要，接待单位可以安排工作餐一次，并严格控制陪餐人数。接待对象在10人以内的，陪餐人数不得超过3人；超过10人的，不得超过接待对象人数的三分之一。</p><p>　　接待费不得以现金支付</p><p>　　接待费报销凭证应当包括财务票据、派出单位公函和接待清单。</p><p>　　接待费资金支付应当严格按照国库集中支付制度和公务卡管理有关规定执行。具备条件的地方应当采用银行转账或者公务卡方式结算，不得以现金方式支付。众，不得走过场、搞形式主义。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "12306网站：使用假身份证号不能办理换票、退票手续",
        "startDate": "2014,01,04",
        "text": "<p>原标题：12306网站：使用假身份证号不能办理换票、退票手续</p><p>人民网北京1月4日电 （李楠楠）近日，针对“春运期间部分黄牛用虚假身份证号直接购票囤票，找到买家后退票回购转卖”的现象，记者通过采访12306网站负责人获悉，12306网站实行购票实名制，旅客购票应填写有效的乘车人身份信息，如使用假身份证号购买车票，在车站窗口、铁路客票代售点、自动售取票机等均不能办理换票、退票手续。</p><p>该负责人指出，自2014年铁路春运售票工作开始以来，在社会各界和广大旅客的关心、支持下，铁路售票工作总体进展顺利，12306网站运行正常。截至2014年1月3日24时，已累计售出春运火车票8616.8万张，其中通过12306网站售出3937.6万张，通过中国铁路12306手机客户端售出309.9万张。</p><p>针对有部分网民和媒体反映的12306网站购票验证码问题，这位负责人表示，2014年铁路春运售票工作开始后，个别互联网公司以抢票浏览器、抢票插件等形式，对12306网站的验证码进行自动识别，进而达到插队购票的目的。这种行为严重扰乱了互联网购票秩序，影响了购票的公平和12306网站的安全。为了维护公平的售票秩序和广大旅客的切身利益，保证12306网站运行安全，12306网站采取了相应的技术措施，将静态验证码更换为动态验证码，有效地遏制了对验证码的自动识别行为，但同时也增加了旅客识别验证码的难度。近日，根据部分网民和旅客的建议，12306网站对验证码方案进行了调整优化，将动态验证码更换为增加了底纹或干扰线的新版静态验证码，既大大降低了旅客的识别难度，同时也保持了对自动识别软件的有效防控。</p><p>该负责人指出，即便如此，相对于最初的验证码，新版静态验证码对旅客的购票体验仍有一定影响。但这是12306网站为了维护广大旅客购票的公正性不得已而采取的措施，希望广大旅客给予理解。12306网站呼吁个别互联网公司停止对验证码的自动识别行为，对继续干扰正常购票秩序，影响12306网站安全的行为，12306网站将被迫采取进一步的技术措施。同时,也提醒广大旅客慎用抢票浏览器和抢票插件，以免耽误出行。</p><p>针对近日有媒体报道，部分黄牛用虚假身份证号直接购票囤票，找到买家后退票回购转卖的现象。该负责人指出，12306网站实行购票实名制，旅客购票应填写有效的乘车人身份信息，如使用假身份证号购买车票，在车站窗口、铁路客票代售点、自动售取票机等均不能办理换票、退票手续；对通过12306网站退回的车票，12306网站均采取计算机随机处理的方式进行处理，系统会根据距离车票开车时间的远近，在确保每一张车票都有充足时间再次售出的前提下，自动随机地将退回的车票再次放出，供旅客购买。</p><p>12306网站负责人提醒广大旅客，今后10天左右的时间是春运售票的最高峰期，旅客购票应使用本人有效身份证件，通过正规渠道和到正规售票场所购票，特别注意不向他人泄露身份信息，不从票贩手中购票，以免上当受骗，对各种形式的倒票行为，可向铁路警方举报，对实名举报并经查证属实立案的，铁路警方将给予举报人100至500元的奖励。春运期间，铁路站车都加强了实名制车票核验工作，请广大旅客注意“票、证、人”的一致性，以免耽误您的旅行。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "湖南“疫苗事件”追踪：调查结果需等二个月",
        "startDate": "2013,12,16",
        "text": "<p>　　疫苗安全如何保证？――湖南“疫苗事件”追踪</p><p>　　近期，湖南3名婴儿接种了乙肝疫苗后，出现了严重不良反应，其中2人死亡。目前，国家食品药品监督管理局下发通知，要求同批号产品销往地的湖南、广东、贵州三省暂停使用。</p><p>　　婴儿死亡是否与接种涉事乙肝疫苗有关？有多少涉事疫苗投入使用？疫苗安全如何保证？新华社记者进行了调查。</p><p>　　3名婴儿接种乙肝疫苗后2人死亡</p><p>　　近期，湖南省常宁市、衡山县、汉寿县共有3名婴儿在接种同一种乙肝疫苗后出现严重不良反应。其中，常宁、衡山两名婴儿不幸死亡。</p><p>　　据了解，衡山县患儿，男，2013年11月4日出生，12月4日接种第2剂乙肝疫苗，12月6日死亡；常宁市患儿，男，2013年4月3日出生，12月8日接种第3剂乙肝疫苗和1剂流感疫苗，12月9日死亡。目前，婴儿尸体已送至医疗机构进行尸检。</p><p>　　汉寿县患儿，男，2013年10月17日出生，11月25日接种第2剂乙肝疫苗，同时注射维生素K1，约2小时后出现嘴唇、脸面发紫等症状，随后病情加重。</p><p>　　随后，该患儿被紧急送往常德市第一人民医院进行救治。主治医生汪明辉告诉记者，“经过2个多星期的抢救，孩子病情好转，已从重症监护病房转入普通病房治疗。未来身体状况是否受影响需要进一步观察。”</p><p>　　据湖南省疾控中心免疫规划科主任医师张淑君介绍，3个婴儿接种的是深圳康泰生物制品股份有限公司生产的重组乙型肝炎疫苗(酿酒酵母)疫苗。</p><p>　　记者从湖南省卫生厅和湖南省食品药品监督管理局获悉，为控制用药风险，湖南省暂停深圳康泰生物制品股份有限公司批号为C201207088和 C201207090的重组乙型肝炎疫苗(酿酒酵母)使用。</p><p>　　“深圳康泰生物制品股份有限公司生产的这两批次疫苗是去年经过正规招投标渠道进入湖南的，属于免费疫苗。此2批号疫苗合计311076支，于2013年9月中旬分发到湖南相关市州。”湖南省疾控中心副主任高立冬说。</p><p>　　高立冬告诉记者，截至叫停前，湖南已使用108654支相关疫苗，尚有库存202422支。省疾控中心对全省实时监控，截至16日8时，除上述3例病例外，尚未接到乙肝疫苗疑似预防接种异常反应病例报告。</p><p>　　为确保乙肝疫苗常规接种工作正常开展，湖南省卫生厅从大连一家生物制药公司紧急调拨16.8万支乙肝疫苗，并及时分发至相关市州。</p><p>　　湖南省疾控中心：调查结果需等二个月后尸检报告出来</p><p>　　高立冬说：“调查发现，涉事疫苗在储存、运输和接种操作中，不存在问题。3例病例发生地疾控机构、乡镇卫生院疫苗储存运输符合《疫苗储存和运输管理规范》相关规定要求。接种单位均具备县级卫生行政部门颁发的《预防接种单位合格证》，接种人员均具有预防接种资质，接种操作过程符合《预防接种工作规范》相关要求。”</p><p>　　湖南省疾控中心主任李俊华告诉记者：“深圳康泰生物制品股份有限公司是国内较大乙肝疫苗生产企业，产品市场占有率达50%以上。婴儿死亡是否与接种涉事疫苗相关联，要等婴儿尸检结果出来，大约需要2个月时间。”</p><p>　　“目前，湖南省食品药品监督管理部门对相关疫苗和药品进行采样，涉事疫苗样本已送至中国药品生物制品检定所进行质量检查。”高立冬说。</p><p>　　疫苗安全如何保证？</p><p>　　记者了解到，目前我国疫苗分为两类，第一类疫苗是政府免费向公民提供的疫苗，第二类是由公民自费并且自愿受种的其他疫苗。此次涉事乙肝疫苗属于第一类免费疫苗。</p><p>　　据介绍，第一类免费疫苗由卫生部门负责招标、采购，疾控中心统一领取，领取疫苗时需要携带冷藏箱，并放置足量冰块，确保冷藏箱温度达到疫苗储存要求，再将疫苗放置冷藏箱中，运输至医院。</p><p>　　记者从湖南省儿童医院、湘雅三医院、常德市第一人民医院等了解到，疫苗由疾控中心分发至医院后，医院将疫苗按要求储存温度分别存放至冷冻室内，同时按要求填写《疫苗出入库登记表》。</p><p>　　汪明辉告诉记者：“医生会严格按照操作要求，对婴幼儿进行疫苗接种，极少数婴幼儿在接种疫苗后出现过发烧、腹泻等不良反应，但休克等严重症状非常少见。”</p><p>　　记者查阅文献发现，世界卫生组织《预防接种安全性监测―免疫规划管理人员预防接种不良事件监测指南(第二版)》对部分疫苗的异常反应研究显示，接种乙肝疫苗引起的过敏性休克发生率为1.1／100万剂次。</p><p>　　张淑君告诉记者：“按照规定，医生给婴幼儿接种疫苗前，需要确认婴幼儿是否患有严重器官疾病、急性感染性疾病发热、对疫苗成分过敏等。”</p><p>　　记者了解到，目前，在我国已建立了疑似预防接种异常反应监测系统。对疫苗接种后出现的怀疑与预防接种有关的不良反应均需要报告和监测，各级各类医疗机构、疾病预防控制机构和接种单位及其执行职务的人员发现疑似预防接种异常反应均要进行报告，必要时进行调查处理。(记者帅才)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "中共中央办公厅印发《关于培育和践行社会主义核心价值观的意见》",
        "startDate": "2013,12,23",
        "text": "<p>    新华网北京１２月２３日电  近日，中共中央办公厅印发了《关于培育和践行社会主义核心价值观的意见》，并发出通知，要求各地区各部门结合实际认真贯彻执行。</p><p>    《关于培育和践行社会主义核心价值观的意见》全文如下。</p><p>    社会主义核心价值观是社会主义核心价值体系的内核，体现社会主义核心价值体系的根本性质和基本特征，反映社会主义核心价值体系的丰富内涵和实践要求，是社会主义核心价值体系的高度凝练和集中表达。为深入贯彻落实党的十八大和十八届三中全会精神，积极培育和践行社会主义核心价值观，现提出如下意见。</p><p>    一、培育和践行社会主义核心价值观的重要意义和指导思想</p><p>    （一）培育和践行社会主义核心价值观，是推进中国特色社会主义伟大事业、实现中华民族伟大复兴中国梦的战略任务。党的十八大提出，倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。这与中国特色社会主义发展要求相契合，与中华优秀传统文化和人类文明优秀成果相承接，是我们党凝聚全党全社会价值共识作出的重要论断。富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面的价值准则，这２４个字是社会主义核心价值观的基本内容，为培育和践行社会主义核心价值观提供了基本遵循。面对世界范围思想文化交流交融交锋形势下价值观较量的新态势，面对改革开放和发展社会主义市场经济条件下思想意识多元多样多变的新特点，积极培育和践行社会主义核心价值观，对于巩固马克思主义在意识形态领域的指导地位、巩固全党全国人民团结奋斗的共同思想基础，对于促进人的全面发展、引领社会全面进步，对于集聚全面建成小康社会、实现中华民族伟大复兴中国梦的强大正能量，具有重要现实意义和深远历史意义。</p><p>    （二）培育和践行社会主义核心价值观的指导思想是：高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻党的十八大精神和习近平同志系列讲话精神，紧紧围绕坚持和发展中国特色社会主义这一主题，紧紧围绕实现中华民族伟大复兴中国梦这一目标，紧紧围绕“三个倡导”这一基本内容，注重宣传教育、示范引领、实践养成相统一，注重政策保障、制度规范、法律约束相衔接，使社会主义核心价值观融入人们生产生活和精神世界，激励全体人民为夺取中国特色社会主义新胜利而不懈奋斗。</p><p>    （三）培育和践行社会主义核心价值观要坚持以下原则：坚持以人为本，尊重群众主体地位，关注人们利益诉求和价值愿望，促进人的全面发展；坚持以理想信念为核心，抓住世界观、人生观、价值观这个总开关，在全社会牢固树立中国特色社会主义共同理想，着力铸牢人们的精神支柱；坚持联系实际，区分层次和对象，加强分类指导，找准与人们思想的共鸣点、与群众利益的交汇点，做到贴近性、对象化、接地气；坚持改进创新，善于运用群众喜闻乐见的方式，搭建群众便于参与的平台，开辟群众乐于参与的渠道，积极推进理念创新、手段创新和基层工作创新，增强工作的吸引力感染力。</p><p>    二、把培育和践行社会主义核心价值观融入国民教育全过程</p><p>    （四）培育和践行社会主义核心价值观要从小抓起、从学校抓起。坚持育人为本、德育为先，围绕立德树人的根本任务，把社会主义核心价值观纳入国民教育总体规划，贯穿于基础教育、高等教育、职业技术教育、成人教育各领域，落实到教育教学和管理服务各环节，覆盖到所有学校和受教育者，形成课堂教学、社会实践、校园文化多位一体的育人平台，不断完善中华优秀传统文化教育，形成爱学习、爱劳动、爱祖国活动的有效形式和长效机制，努力培养德智体美全面发展的社会主义建设者和接班人。适应青少年身心特点和成长规律，深化未成年人思想道德建设和大学生思想政治教育，构建大中小学有效衔接的德育课程体系和教材体系，创新中小学德育课和高校思想政治理论课教育教学，推动社会主义核心价值观进教材、进课堂、进学生头脑。完善学校、家庭、社会三结合的教育网络，引导广大家庭和社会各方面主动配合学校教育，以良好的家庭氛围和社会风气巩固学校教育成果，形成家庭、社会与学校携手育人的强大合力。</p><p>    （五）拓展青少年培育和践行社会主义核心价值观的有效途径。注重发挥社会实践的养成作用，完善实践教育教学体系，开发实践课程和活动课程，加强实践育人基地建设，打造大学生校外实践教育基地、高职实训基地、青少年社会实践活动基地，组织青少年参加力所能及的生产劳动和爱心公益活动、益德益智的科研发明和创新创造活动、形式多样的志愿服务和勤工俭学活动。注重发挥校园文化的熏陶作用，加强学校报刊、广播电视、网络建设，完善校园文化活动设施，重视校园人文环境培育和周边环境整治，建设体现社会主义特点、时代特征、学校特色的校园文化。</p><p>    （六）建设师德高尚、业务精湛的高素质教师队伍。实施师德师风建设工程，坚持师德为上，完善教师职业道德规范，健全教师任职资格准入制度，将师德表现作为教师考核、聘任和评价的首要内容，形成师德师风建设长效机制。着重抓好学校党政干部和共青团干部，思想品德课、思想政治理论课和哲学社会科学课教师，辅导员和班主任队伍建设。引导广大教师自觉增强教书育人的荣誉感和责任感，学为人师、行为世范，做学生健康成长的指导者和引路人。</p><p>    三、把培育和践行社会主义核心价值观落实到经济发展实践和社会治理中</p><p>    （七）确立经济发展目标和发展规划，出台经济社会政策和重大改革措施，开展各项生产经营活动，要遵循社会主义核心价值观要求，做到讲社会责任、讲社会效益，讲守法经营、讲公平竞争、讲诚信守约，形成有利于弘扬社会主义核心价值观的良好政策导向、利益机制和社会环境。与人们生产生活和现实利益密切相关的具体政策措施，要注重经济行为和价值导向有机统一，经济效益和社会效益有机统一，实现市场经济和道德建设良性互动。建立完善相应的政策评估和纠偏机制，防止出现具体政策措施与社会主义核心价值观相背离的现象。</p><p>    （八）法律法规是推广社会主流价值的重要保证。要把社会主义核心价值观贯彻到依法治国、依法执政、依法行政实践中，落实到立法、执法、司法、普法和依法治理各个方面，用法律的权威来增强人们培育和践行社会主义核心价值观的自觉性。厉行法治，严格执法，公正司法，捍卫宪法和法律尊严，维护社会公平正义。加强法制宣传教育，培育社会主义法治文化，弘扬社会主义法治精神，增强全社会学法尊法守法用法意识。注重把社会主义核心价值观相关要求上升为具体法律规定，充分发挥法律的规范、引导、保障、促进作用，形成有利于培育和践行社会主义核心价值观的良好法治环境。</p><p>    （九）要把践行社会主义核心价值观作为社会治理的重要内容，融入制度建设和治理工作中，形成科学有效的诉求表达机制、利益协调机制、矛盾调处机制、权益保障机制，最大限度增进社会和谐。创新社会治理，完善激励机制，褒奖善行义举，实现治理效能与道德提升相互促进，形成好人好报、恩将德报的正向效应。完善市民公约、村规民约、学生守则、行业规范，强化规章制度实施力度，在日常治理中鲜明彰显社会主流价值，使正确行为得到鼓励、错误行为受到谴责。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://photocdn.sohu.com/20140116/Img393653198.jpg "
        }
      },
      {
        "headline": "两部委：2015年底前全面实行阶梯水价",
        "startDate": "2014,01,03",
        "text": "<p>原标题：国家发展改革委、住房城乡建设部发文</p><p>部署各地加快建立完善居民阶梯水价制度</p><p>为引导居民节约用水，促进水资源可持续利用，近日，国家发展改革委、住房城乡建设部印发《关于加快建立完善城镇居民用水阶梯价格制度的指导意见》，部署全面实行城镇居民阶梯水价制度。</p><p>指导意见提出，建立完善居民阶梯水价制度，要以保障居民基本生活用水需求为前提，以改革居民用水计价方式为抓手，通过健全制度、落实责任、加大投入、完善保障等措施，充分发挥阶梯价格机制的调节作用，促进节约用水，提高水资源利用效率。</p><p>指导意见明确，2015年底前，设市城市原则上要全面实行居民阶梯水价制度；具备实施条件的建制镇也要积极推进。</p><p>各地要按照不少于三级设置阶梯水量，第一级水量原则上按覆盖80%居民家庭用户的月均用水量确定，保障居民基本生活用水需求；第二级水量原则上按覆盖95%居民家庭用户的月均用水量确定，体现改善和提高居民生活质量的合理用水需求；第一、二、三级阶梯水价按不低于1:1.5:3的比例安排，缺水地区应进一步加大价差。</p><p>指导意见强调，实施居民阶梯水价要全面推行成本公开，严格进行成本监审，依法履行听证程序，主动接受社会监督，不断提高水价制定和调整的科学性和透明度。 </p><p>指导意见要求，各地实施居民阶梯水价制度要充分考虑低收入家庭经济承受能力，通过设定减免优惠水量或增加补贴等方式，确保低收入家庭生活水平不因实施阶梯水价而降低。地方应尽快制定具体实施方案，限期完成“一户一表”改造。今后凡调整城市供水价格的，必须同步建立起阶梯水价制度。已实施阶梯水价的城镇，要进一步完善。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "资料：沙龙，一生充满争议",
        "startDate": "2014,01,08",
        "text": "<p>　　有人说他是英雄好汉，有人说他是双手沾满鲜血的“屠夫”；作为军人，他被称为“战神”、“常胜将军”；作为政客，有人叫他“以色列的恺撒”―――这就是以色列总理沙龙。他的一生轰轰烈烈、风风火火，充满传奇和争议。他脾气火暴，说一不二，常常不按常理出牌。如今，连他结束政治生涯的方式都让整个世界措手不及，也许，唯有这样，沙龙才是沙龙。</p><p>　　从小奉行犹太主义</p><p>　　1928年2月28日，沙龙出生在英国统治时期的巴基斯坦特拉维夫附近，他的父母都是苏联的犹太移民，而且是狂热的犹太复国主义者。他们一边花大本钱培养沙龙学习知识，一边给幼小的沙龙灌输了很多强硬的犹太复国主义思想和强权生存理念，教育他对阿拉伯人不要客气，这给沙龙的一生打下了深深的烙印。沙龙的父亲脾气暴躁，思想专制，习惯用拳头解决问题，他在沙龙6岁时就交给他一根大棒去看管自家的果园。胖墩墩的沙龙经常抡着一根大棒虎虎生风，谁敢来侵犯，就毫不留情地一顿揍。当地的阿拉伯少年都对他十分发怵，并给他取了个外号叫“大棒小子”。由于在当地小有名气，14岁时他被推荐秘密参加了犹太防卫组织“哈加纳”，为后来的军事生涯打下了基础。</p><p>　　五次中东战争屡立战功</p><p>　　沙龙的一生，是戎马倥偬的一生。他参加了巴以之间的所有战争，从1948年以色列独立战争（第一次中东战争）当小兵，到日后的排长、连长，一直干到45岁当上以军总参谋长，指挥军队渡过苏伊士运河，从后面包抄埃及军队，一举扭转战局，从此奠定英雄地位。</p><p>　　沙龙有以色列“战神”的称号，在历次战争中，他都表现出非凡的军事才能和智谋。早在第二次中东战争期间，他指挥以军伞兵部队攻占了具有重要战略地位的米拉通道，为以军最终占领西奈半岛立下了汗马功劳。但由于沙龙屡次违反军令，使得以军领导层对他大为反感，以致连续好几年他都无法得到提拔。1957年，他远赴英国读书，就读于英格兰的坎伯雷军事学院主攻军事理论。1958年，沙龙结束在国外的学习，回国出任以色列国防军步兵旅旅长。后出任步兵学校指挥官。1969年，沙龙当上了国防军南部军区司令，管辖区包括以色列在1967年中东战争中从埃及手中夺取的加沙地带。</p><p>　　沙龙对自己的军事才能也很自得，他要用拳头，打造以色列的新天地。</p><p>　　脾气不好仕途不顺</p><p>　　1973年，沙龙脱下军装从政。在遭到工党轻视后，他愤而创立右翼联合阵线利库德集团。他的从政风格一如他在军中获得的绰号“推土机”一般。1974至1977年，沙龙担任以总理拉宾的高级安全事务顾问，1981年，他出任农业部长及安置委员会主席，策划在约旦河西岸建立犹太人定居点。1981年，沙龙坐上贝京政府国防部长的宝座，翌年他发动了入侵黎巴嫩的战争，制造了致使1500多名无辜者死亡的贝鲁特难民营惨案，也因此被指不宜再担任国防部长，被迫辞职。</p><p>　　1996年，利库德集团在大选中再次获胜，作为利库德集团“新生力量”的内塔尼亚胡出任以色列总理，并为身为利库德集团元老的沙龙特别设立了一个基础设施部长的职位。1998年10月9日，沙龙出任外交部长。可是，在第二年举行的大选中，利库德集团惨败，内塔尼亚胡宣布暂别政坛。同年9月，沙龙正式当选利库德集团主席。</p><p>　　沙龙随后虽然干过贸易与工业部长、国家基础设施部长等，但在官场上感到郁郁不得志，由于性格和为人，他常常受到排挤和打压。2000年9月28日，沙龙蓄意造访被阿拉伯人称为“圣地”的圣殿山，这一挑衅行动引发了大规模的巴以冲突。而这迎合了当时以国内强硬派的呼声，为他的上台奠定了基础。翌年3月8日，沙龙终于如愿以偿，坐上了以色列第十一任总理的宝座。</p><p>　　阿拉伯人恨他入骨</p><p>　　不少阿拉伯人对沙龙恨之入骨，认为他双手沾满了阿拉伯人的鲜血。早在25岁时，沙龙就自建了著名的“101突击队”，专门进行报复攻击活动，曾杀害过69名平民，而贝鲁特难民营惨案更是令人发指。沙龙在2001年和2003年两度当选为以色列总理。他对巴勒斯坦人实施不妥协的强硬政策，发明了“定点清除”，用战机对巴勒斯坦激进分子实施肉体消灭。沙龙动辄将坦克开进巴控区，对巴勒斯坦人大打出手。尤其是，他视阿拉法特为不共戴天的仇敌。沙龙在接受美国《纽约客》杂志采访时公然斥骂阿拉法特为“骗子和刽子手”。2002年，他派军队围困阿拉法特的官邸，使这位巴勒斯坦领导人不得不在地下室里，借助微弱的蜡烛继续工作。</p><p>　　先后娶了姐妹俩</p><p>　　沙龙以其一贯的强硬作风著称，然而，这位铁腕人物也有柔情的一面。他经历了两次婚姻，先后娶了一对姐妹，拥有一个温暖的家。</p><p>　　1947年，以色列国成立的前一年春天，因父亲病重，19岁的沙龙从服役的检查站回到家中，认识了他的初恋情人戈莉。1953年3月，这对恋人搬进了简陋的新房。随着沙龙不断升迁，戈莉长期独守空房，整日提心吊胆。但她是个坚强的女孩，没有阻拦丈夫重赴战场。</p><p>　　1962年，戈莉不幸遭遇车祸去世。送葬那天，沙龙把一张纸撕成碎片，撒入墓穴，那是他早年写给戈莉的一首情诗。妻子去世后，5岁的儿子格尔变得沉默寡言。无奈之下，沙龙只好请戈莉最小的妹妹莉莉搬来同住，照顾格尔。</p><p>　　莉莉对这位姐夫非常崇拜。16岁那年，她曾在沙龙的伞兵营服过役，对他的强悍作风印象深刻。莉莉对格尔胜似亲生母亲，没多久，小家伙又活泼起来，沙龙自然也很喜欢这个妻妹。1963年秋天，沙龙和莉莉结为夫妻。</p><p>　　几十年间，莉莉伴随沙龙一起经受战争的血雨腥风，但她却没能看到丈夫登上以色列最高权力宝座的那一刻。2000年，莉莉身患癌症离开人世。他们有两个儿子，其中一个儿子奥姆里已经成为沙龙政治生活的得力助手。就在莉莉去世的第二年，沙龙当选以色列总理，这位强人在发表胜利演说时提到了自己的爱妻：“不管是困难还是开心的时刻，都有莉莉陪伴着我，全心全意支持我。这一刻她虽没能站在我身边，我仍然思念她。”</p><p>　　2005年，年逾古稀的沙龙干得很辛苦，但也留下了令他留名史书的“业绩”。9月，他顶住各方压力，结束了以色列对加沙地带长达38年的占领。为此，他被很多人称为“勇敢者”。而这勇敢的举动也引发了以色列政坛的大地震。沙龙毅然脱离了利库德集团，另立门户。没有人怀疑，只要沙龙能挺过这个阴霾的冬天，下一季必将春暖花开。然而，让人没有想到的是，最后打垮沙龙的不是战场上的炮火，也不是政界的动荡，而是他的身体。▲</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://images.takungpao.com/2014/0111/20140111104032740.jpg "
        }
      },
      {
        "headline": "中国（上海）自由贸易试验区进一步对外开放增值电信业务",
        "startDate": "2014,01,06",
        "text": "<p>建立中国（上海）自由贸易试验区（以下简称试验区），是党中央、国务院作出的重大决策。为支持试验区先行先试，实现以开放促发展、促改革、促创新，形成可复制、可推广的经验，工业和信息化部与上海市人民政府联合发布了《关于中国（上海）自由贸易试验区进一步对外开放增值电信业务的意见》（以下简称《意见》），决定在试验区内试点进一步对外开放增值电信业务。</p><p>《意见》提出在试验区内进一步试点开放的七个增值电信业务领域，包括两个方面：一是在已对WTO承诺开放，外资股比不超过50%的信息服务业务、存储转发类业务、在线数据处理与交易处理业务等三项业务的基础上，进一步试点开放这三项业务的外资股比，其中信息服务业务中的应用商店业务、存储转发类业务等两项业务外资股比不设限制；在线数据处理与交易处理业务中的经营类电子商务业务外资股比放宽到55%。二是新增试点开放呼叫中心业务、国内多方通信服务业务、为上网用户提供的因特网接入服务业务、国内因特网虚拟专用网业务等四项业务，其中前三项业务外资股比不设限制；国内因特网虚拟专用网业务外资股比不超过50％。</p><p>《意见》对试点开放业务的设施和服务范围提出了要求，具体为申请经营上述电信业务的企业注册地和服务设施须设在试验区内；为上网用户提供的因特网接入服务业务的服务范围限定在试验区内、其他业务的服务范围可以面向全国。</p><p>《意见》还提出要在制定细则、营造环境、完善服务、加强监管等四个方面完善保障措施，为试点工作的顺利推进保驾护航。</p><p>　　链接：关于中国（上海）自由贸易试验区进一步对外开放增值电信业务的意见</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://images.takungpao.com/2014/0107/20140107083223410.jpeg "
        }
      },
      {
        "headline": "李克强主持召开国务院常务会议",
        "startDate": "2014,01,08",
        "text": "<p>　　李克强主持召开国务院常务会议</p><p>　　决定进一步推出深化行政审批制度改革三项措施 　　部署做好今冬明春困难群众基本生活保障和提高企业退休人员基本养老金工作 　　国务院总理李克强1月8日主持召开国务院常务会议，决定推出进一步深化行政审批制度改革三项措施，部署做好今冬明春困难群众基本生活保障和提高企业退休人员基本养老金工作。 　　会议指出，今年按照全面深化改革的要求，做好政府各项工作，要继续把简政放权作为“当头炮”，在公开透明上下功夫，在持续推进中增实效。会议决定推出深化行政审批制度改革三项措施。一是公开国务院各部门全部行政审批事项清单，推进进一步取消和下放，促进规范管理，接受社会监督，切实防止边减边增、明减暗增。除公开的事项外，各部门不得擅自新设行政审批事项。逐步向审批事项的“负面清单”管理迈进，做到审批清单之外的事项，均由社会主体依法自行决定。二是清理并逐步取消各部门非行政许可审批事项。对面向公民、法人或其他组织的非行政许可审批事项原则上予以取消，确需保留的要通过法定程序调整为行政许可，其余一律废止。堵住“偏门”，消除审批管理中的“灰色地带”。今后也不得在法律法规之外设立面向社会公众的审批事项。同时，要改变管理方式，加强事中事后监管，切实做到“放”、“管”结合。三是在去年分三批取消和下放行政审批事项的基础上，重点围绕生产经营领域，再取消和下放包括省际普通货物水路运输许可、基础电信和跨地区增值电信业务经营许可证备案核准、利用网络实施远程高等学历教育的网校审批、保险从业人员资格核准和会计从业资格认定等70项审批事项，使简政放权成为持续的改革行动。 　　会议强调，保障困难群众基本生活，让企业退休人员安度晚年，是改善民生的重要内容。要把保障今冬明春困难群众基本生活与完善社会救助体系结合起来，整合各类分散、“碎片化”的补助救助措施和资金，完善低保、抚恤等政策，适当提高补助水平，全面建立临时救助制度，使帮困救助工作更加规范化、系统化、机制化，把资金更好用于济困、救急、解难，让特困人员和因重灾、大病等陷入困境的家庭得到最急需的救助，真正做到“雪中送炭”，消除救助“盲区”、兜住保障“底线”。国家还将完善社会救助和保障标准与物价上涨挂钩的联动机制，采取价格临时补贴等方式，确保困难群众基本生活水平不因物价上涨而降低。中央财政提前下拨城乡低保、抚恤救助和冬春困难群众生活救助资金共计983亿元，地方各级财政也要加大这些方面的投入，确保资金及时发放到困难群众手中，鼓励社会力量参与，共同增强帮困救助能力。会议同时确定，从2014年1月1日起，将企业退休人员基本养老金水平再提高10%，并向其中有特殊困难的群体适当倾斜。全国7400多万企业退休人员因此受益。要积极采取措施，不断提高企业职工基本养老保险基金的支付能力，确保政策及时落实到位。下一步，要通过改革养老保险等制度，逐步建立和完善企业退休人员基本养老金的正常调整机制。 　　会议还研究了其他事项。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "张艺谋夫妇因超生被罚款748万",
        "startDate": "2014,01,09",
        "text": "<p>张艺谋。资料图</p><p>【张艺谋超生罚款748万，30天一次缴清！】今天无锡滨湖区计生局向张艺谋夫妇寄发社会抚养费征收决定书。张艺谋夫妇需缴纳社会抚养费总额达748万余元，若夫妻俩不提起行政复议或诉讼，应在30日内一次性缴清。逾期将加收滞纳金并申请强制执行。（央视记者杨光）</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://images.takungpao.com/2014/0109/20140109032811885.jpg "
        }
      },
      {
        "headline": "房价调控年度目标“落空” 问责制“爽约”？",
        "startDate": "2014,01,05",
        "text": "<p>　　新华网北京1月5日电（“新华视点”记者 孔祥鑫 徐海波）“北上广深同比涨幅高达20%，26个主要城市涨幅超10%，69个城市房价上涨……”2013年全国房价涨声一片，这与年初各地制定的房价控制目标相差甚远。中央提出建立健全稳定房价工作的考核问责制度，问责制能否真正“兑现”，公众颇为关注。</p><p>　　26城市房价同比涨幅超10%，年度房价调控目标许会“落空”</p><p>　　郊区本是北上广深楼盘的价格“洼地”，但2013年这些一线城市的郊区楼盘却接连出现放量成交势头，价格一路飙涨，甚至领涨整体楼市。</p><p>　　短短一年间，位于北京大兴的地铁4号线始发站的楼盘，平均每平方米上涨幅度超过5000元。位于南五环外的亦庄，不少楼盘价格每平方米则突破3万元。</p><p>　　2013年，中国楼市迎来了2009年之后的又一次“爆发”。根据国家统计局公布的11月全国70个大中城市住宅销售价格变动情况，一线城市新建住宅价格已连续3个月同比涨幅在20%以上；厦门、南京、西安、武汉等26个城市新建商品住宅价格同比涨幅达到或超过10%。</p><p>　　国务院2013年初出台的“国五条”要求，各直辖市、计划单列市和省会城市（除拉萨外）要制定并公布年度新建商品住房价格控制目标，建立健全稳定房价工作的考核问责制度。多地城市为此提出，当地新建商品住房价格涨幅不高于本年度城市或城镇居民人均可支配收入实际增长幅度。北京、上海等地明确表示要“基本稳定”。</p><p>　　然而，过去的2013年，全国许多城市房价都出现明显上涨，完成房价调控目标基本无望。数据显示，扣除价格因素影响后，大多数二线城市的居民人均可支配收入的实际增速都未超10%，广州为8.1%，深圳为8.6%。这一数据远低于房价上涨幅度。</p><p>　　迫于房价调控目标的压力，2013年第四季度以来，多个城市集体发力进行调控升级。“京七条”“沪七条”“深八条”“穗六条”等政策相继出台，武汉、南京等二线城市也纷纷出台“新政”，内容无外乎严格限制新房价格审批、提高外地居民限购年限、提高或研究提高二套房首付款比例等抑制供需两端的调控方式。</p><p>　　中原地产市场研究部总监张大伟分析，“综合数据来看，四个一线城市完成房价调控目标几乎不可能；房价涨幅超过10%的城市完成目标希望渺茫；还有23个涨幅在8%－10%之间的城市完成年度调控任务的难度同样非常大。”</p><p>　　“招式”频出难控房价，“问责制”遭遇“软执行”</p><p>　　事实上，严控房价一直是各地贯穿全年的工作，不少城市使出“浑身解数”，创新调控“招式”。抑制供需两端，统计数据被“压低”，短期内降了温，但未有实质性影响。</p><p>　　例如，北京在2013年初“国五条”落地细则中明确要求“新项目价格不高于周边，老项目价格不高于前期”，临近年底又要求每平方米单价超过4万元的新盘不予发放预售证。一些地方甚至在调控细则中明确表示“加大中低价中小户型产品审批”。上海、广州等地大量推出郊区盘以平抑房价。</p><p>　　业内人士表示，调控难以触及地方政府的根本利益―土地财政，也就难以控制住房价。中原地产统计数据显示，2013年全国主要的40个城市，土地成交额高达14707亿元，同比2012年上涨45%。北上广深等一线城市全面创造年度土地成交新记录。</p><p>　　“一面是政府高喊\"严控房价\"，另一面却是\"放任\"土地市场成交火爆，暴露的恰是地方政府对土地财政的过于依赖。”张大伟表示，房价与地价总是相互影响。在楼市火爆的时候，地方政府更愿意多卖地，而缺乏真正控制房价的动力。目前看来，房价控制目标集体不达标将成必然。</p><p>　　“房价调控目标难以实现，严厉问责不能落空。”中国指数研究院华中市场总监李国政表示，问责制的权威性受到挑战，势必将削弱调控政策的影响力。购房者不仅对“屡调屡涨”的房地产调控措施失去信心，甚至也会质疑楼市长效调控机制。不少分析人士指出，房地产作为支柱行业的地位，也决定了问责制落实的难度，“如何问责，谁来问责，对谁问责”等都会遭遇“软执行”。</p><p>　　经济学者马光远表示，房价调控目标是政府对于百姓的“承诺”，没有完成目标而“爽约”，蒙混过关只会丧失公信力。</p><p>　　“定目标”应注重科学性，调控长效机制亟待建立</p><p>　　事实上，除了房价调控年度目标“落空”，个税调控也被“悬空”，除北京外，多城市在执行中未公布房屋交易20%个人所得税的征收实施细则，政策变成了“只见楼梯响，不见人下来”。</p><p>　　而在历次调控过程中，“上有政策，下有对策”的现象冲抵调控效果。购房者为了突破家庭限购数量，“假离婚”之类的招数“应运而生”；开发商为了逃避限价监管，拆分精装、毛坯合同变相涨价的行为屡禁不止。最后的结果是房价统计数据下降了，开发商钱也没少赚，但房价上涨的顽疾却难以治愈。</p><p>　　岁末年初，开发商推盘的积极性明显降低，二手房市场的新增房源量和客源量也有所下降。</p><p>　　中国房地产学会副会长陈国强表示，各地年底调控“升级”大多从抑制需求角度出发，虽然可以拉低统计数字，但毕竟“治标不治本”。当前市场趋冷出现观望情绪，未来在刚需自住为市场主体的城市，需求仍将会得到持续释放。</p><p>　　高地价、高利润导致高房价的利益链难以拆除，地方政府放任土地财政依赖就无法改观。专家提出，要扭转这一局面，应贯彻好三中全会提出的要“完善干部考核评价制度”，“纠正单纯以经济增长速度评定政绩的偏向”。</p><p>　　中国房地产协会副会长朱中一表示，着眼未来，调控方式上会有所变化，以目标控制为手段的调控方式将会逐步淡化。2014年，应加快推动土地制度改革、房产税扩容等，不动产登记制度的出台令人期待。</p><p>　　住建部政策研究中心原副主任王珏林表示，中央对房地产市场的态度将由需求管理转向供给管理，下一步既要增加供给，又要释放存量。“楼市调控的任务和责任应下沉给地方，对个别房价上涨过快的城市要适时约谈，共同寻找房价上涨过快的原因，制定行之有效的办法。”</p><p>　　作者：孔祥鑫 徐海波</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i2.sinaimg.cn/cj/china/20140106/1388950409_WFE9Lf.jpg "
        }
      },
      {
        "headline": "我国有关部门将加快组建不动产登记局",
        "startDate": "2014,01,11",
        "text": "<p>    新华网北京１月１１日电（记者王立彬）为实施以土地为核心的不动产统一登记制度，国土资源部将按中央部署，协调有关部门建立部际联席会议制度，加快组建不动产登记局，扎实开展不动产统一登记。</p><p>    国土资源部副部长徐德明１１日在２０１４年全国国土资源工作会上说，不动产统一登记是国土资源管理的一项新职能。建立实施以土地为核心的不动产统一登记制度，是我国产权管理体制机制的重大改革，责任重大，任务艰巨。当前，统一登记机构、统一登记依据、统一登记簿证、统一登记信息平台，要逐个落实到。重点是作好不动产统一登记的顶层设计，制度安排。按照《国务院机构改革和职能转变方案》、国务院第３１次常务会议等有关要求，首先落实好统一登记机构和统一登记依据，尽快协调有关部门，建立部际联席会议制度，加快组建不动产登记局，机构人员要到位，加强工作支撑。</p><p>    据介绍，今年我国将出台不动产统一登记条例，为全面开展不动产统一登记提供法规依据。国土资源部及有关部门将建立统一登记信息平台，制定统一登记簿证。逐步以全国土地登记信息动态监管查询系统为基础，整合推进不动产统一登记信息管理基础平台和查询服务系统建设，推进信息共享。抓紧制定统一的登记簿和证书等登记文书，研究编制不动产产权产籍调查规程和相关标准。进一步加快农村地籍调查和农村土地确权登记颁证，完善确权政策，落实所有者和使用者的土地权益，与不动产统一登记做好衔接，同时积极推进农村土地产权制度改革，引导土地股份制改革。</p><p>    徐德明强调，不动产统一登记，具体工作主要在地方，特别是市、县一级，当前要努力争取将不动产统一登记工作纳入地方政府机构改革和职能转变工作重点，做好省、市、县的职责整合和机构设置工作。有的地方特别是一些大城市，土地、房屋行政管理在一个部门，统一登记已经有很好的基础，要积极与其他有关部门沟通协调，争取把工作再向前推一步，为全国开展不动产统一登记提供经验。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://vpic.video.qq.com/4245545973/k0013c2xc69_ori_1.jpg "
        }
      },
      {
        "headline": "浙江昨率先实施“单独二孩”政策",
        "startDate": "2014,01,18",
        "text": "<p>去年11月27日，一名妇女在浙江大学医学院附属妇产科医院的再生育咨询门诊内向医生咨询。伴随着“一方是独生子女的夫妇可生育两个孩子”的政策指向，一些符合条件的夫妻开始为生育第二个孩子提前做准备。 新华社发</p><p>　　卫计委发言人称多个省份已在卫计委备案“单独二孩”，全面放开二孩尚无时间表</p><p>　　新京报讯 （记者魏铭言 李丹丹 蒋彦鑫）据浙江省人大官网显示，浙江从昨日起正式实施“单独二孩”政策，成为全国首个“单独二孩”政策落地的省份。昨日，国家卫计委新闻发言人毛群安接受采访时表示，全面放开“二孩”尚无时间表。</p><p>　　舟山去年11月率先实施</p><p>　　昨天，浙江省人大官网公布修订后的《浙江省人口与计划生育条例》，明确将“夫妻一方为独生子女，已生育一个子女的”作为经批准后可以再生育一个子女的法定情形。浙江由此成为全国首个“单独二孩”政策落地的省份。</p><p>　　去年12月底，全国人大常委会作出了《关于调整生育政策的决议》，要求各地及时修改相关地方法规或作出规定，依法启动实施单独二孩政策。今年1月13日，浙江省十二届人大常委会第八次会议作出了《关于修改第十九条的决定》，将“夫妻一方为独生子女，已生育一个子女”作为可经批准再生育的合法情形。</p><p>　　为何浙江省率先实施“单独二孩”政策。浙江省人口计生委介绍，自上世纪80年代初，浙江全面推行计划生育以来，低生育水平持续稳定30年，群众生育观念发生整体性变化。但随着经济社会的发展，从2010年开始，浙江省老年人口规模进入快速增长期，人口结构性矛盾逐步显现，因此，有必要在全国率先实施单独二孩政策。</p><p>　　去年11月，辖属于浙江省的海岛城市——舟山，在全国率先“破冰”，实施“单独二孩”政策，已为浙江在全省范围内调整生育政策探路。</p><p>　　放开每年多生一两百万</p><p>　　昨日，国家卫计委新闻发言人毛群安接受采访时表示，对于“单独二孩”放开，目前很多省份已经在卫计委备案，备案内容包括各省的人口状况分析、新增孩子各方面服务应对情况、计生政策实施后的风险分析等。按照预测，“单独二孩”放开后，最近两三年每年新增100万至200万人。</p><p>　　针对网上有说法称2016年全面放开二孩的说法，毛群安予以了否认，他表示目前尚无时间表，国家也提出要逐步完善计划生育政策。毛群安说，“单独二孩”放开，也是为未来全面放开二孩打下基础，如果将来放开，也要进行预测和周密的准备，防止出现非常集中的生育高峰。目前，相关部门也在进行全面放开二孩的调研工作。</p><p>　　 ■ 落地</p><p>　　北京有望3月实施“单独二孩”</p><p>　　北京计生委主任刘志称，实施后每年会多生3万至5万人</p><p>　　新京报讯 （记者魏铭言 李丹丹）昨日，在北京市政协会议上，北京市人口计生委主任刘志对政协委员表示，如果《北京市人口与计划生育条例》修正案顺利经人大审议通过，北京有望从今年3月1日起正式实施“单独二孩”新政。</p><p>　　对于委员们追问的3月1日是否为“单独二孩”的合法“出生时间”，刘志表示认同。根据北京市人口计生委的前期调研测算，北京市符合条件的“一方为独生子女”夫妻中，大约50%至60%想生育第二个孩子。实施“单独二孩”政策后，北京市每年大约多出生3万至5万个孩子。</p><p>　　刘志认为，对北京户籍人口来讲，“单独二孩”政策将主要惠及机关事业单位的公职人员，这部分人群中“单独夫妻”的二孩生育意愿将释放。</p><p>　　■ 专家解读</p><p>　　生育率不会强烈反弹</p><p>　　专家称江浙亟待宽松生育政策支持城市发展</p><p>　　人口学专家、北大人口所教授陆杰华表示，江浙宁波、无锡、苏州、镇江等经济较发达城市，近年来人口出生率较低，亟待较为宽松的生育政策，支持新城建设，以及城市的可持续发展。</p><p>　　去年11月，中央决定在全国范围内调整生育政策，启动实施“单独二孩”政策后，江苏、浙江两省人口计生委都在积极酝酿，争取尽快修订省级计划生育条例，将“单独二孩”纳入合法生育情形。因此，此次浙江省在全国率先落实“单独二孩”新政，并不出人意料。</p><p>　　浙江大学人口与发展研究所、浙江大学政策仿真研究室的研究分析显示：目前，我国各省的实际生育水平，中部最高，为1.579；西部其次，为1.514，前两者都属于中度低水平；东部更低，为1.368，属于深度低水平；东北地区最低，为0.891，已处于极度低水平。</p><p>　　“单独二孩”政策启动后，会不会引发生育反弹？有人借机“超生”？浙江大学人口所尹文耀研究员分析称，有可能引起政策性反弹的重点在计划生育基础较好的城镇和东部及东北地区；有可能引起非政策性反弹的势能已基本释放；中、西部农村年轻一代妇女多胎生育比例平均只有4.12％。生育政策调整完善过程中的生育率反弹可通过渐进式策略有效调控，不会引起生育率大幅强烈反弹。</p><p>　　新京报记者 魏铭言 李丹丹</p><p>　　■ “单独二孩”进展</p><p>　　广西</p><p>　　3月1日实施</p><p>　　1月13日，广西人大常委会表决通过了关于修改人口与计划生育条例的决定，规定夫妻一方为独生子女的经批准可以生育第二个子女。该条例自3月1日起正式施行。</p><p>　　陕西</p><p>　　人大审议通过</p><p>　　1月10日，陕西省人大常委会已就调整完善生育政策做出决议，同意启动实施一方是独生子女的夫妇可生育两个孩子的政策。启动实施时间由省人民政府决定。</p><p>　　福建</p><p>　　今年实施</p><p>　　1月13日，福建省《政府工作报告》表示，该省今年实施一方为独生子女的夫妇可以生育两个孩子的政策。</p><p>　　江苏</p><p>　　最快3月出台</p><p>　　据《现代快报》报道，江苏省十二届人大常委会第九次会议将于今年3月召开，这也意味着江苏“单独二孩”的政策最快将于3月份出台。</p><p>　　河北</p><p>　　今年实施</p><p>　　8日，河北省十二届人大二次会议开幕。会上提出，今年将启动实施一方是独生子女的夫妇可生育两个孩子的政策。</p><p>　　河南</p><p>　　尚无时间表</p><p>　　据悉，修订《河南省人口与计划生育条例》已列入省人大常委会2014年至2018年地方立法规划，今年有望修订，但何时修订尚无具体时间表。</p><p>　　四川</p><p>　　最快上半年实施</p><p>　　据《华西都市报》报道，四川省人口计生委主任姚义贤表示，最快2014年上半年就会实施“单独二孩”政策。</p><p>　　吉林</p><p>　　有望今年出台</p><p>　　据《长春日报》去年报道，吉林省卫生计生委相关部门已着手相关调研，“单独生二胎”政策有望于今年正式出台。</p><p>　　广东</p><p>　　尚无时间表</p><p>　　广东省副省长林少春16日称，广东已经向国家卫计委提交实施“单独二孩”的方案，正等待国家卫计委的备案认可，“到目前为止广东还没确定放开‘单独二孩’的时间”。</p><p>　　</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img.bjnews.com.cn/epaper/20140118/A09/027F306C399D.jpg "
        }
      },
      {
        "headline": "春节四大晚会3台确定停办 央视春晚成独苗",
        "startDate": "2014,01,16",
        "text": "<p>　　“每年文化部的春晚都是从五六月启动，九十月开始集中筹备，可直到现在我们也没有得到播出通知，今年的春晚不再办了。”记者近日从文化部艺术司演出管理处获悉，2014年文化部春节晚会目前已确定停办，1992年开始举办的这一晚会，今年春节期间将作别观众。</p><p>　　据记者了解，今年和文化部春节晚会一起暂停的还有公安部春节晚会、民政部与解放军总政治部共同主办的双拥晚会，这一消息日前已得到相关部门负责人证实。至此，“中国春节四大晚会”中仅剩下中央电视台春节晚会一棵“独苗”。</p><p>　　双拥晚会、公安部春晚、文化部春晚和央视春晚被称为“春节四大晚会”。20多年来，3台晚会与央视春晚一样，已成为中国人春节文化的一部分。每年春节的舞台上，少不了拥军爱民的亲切祝愿，少不了文化舞台精品力作的优美展示，也少不了文艺大家庭的欢声笑语。</p><p>　　1990年首次推出的“双拥晚会”也叫军民迎新春文艺晚会，由全国双拥工作领导小组、国家民政部、国家广播电影电视总局、总政联合主办，紧跟时代步伐、讴歌时代精神是双拥晚会不变的主题。</p><p>　　从1987年起，公安部春晚在历经27年的努力与坚持之后，已经成为一个具备公安工作年度记忆性质的艺术化、仪式化、电视化的中国警民大拜年。1995年《万家灯火平安夜》获得成功后，公安部春晚在每年大年初二有了固定不变的播出时间，坐稳了“四大春晚”之一的位置。</p><p>　　文化部春节晚会一向以高雅、优美著称，每年大年初一晚8点准时和观众见面，以“荟萃名家与经典，奉献艺术与美好”为主题，展现的是全国文艺界的创作成就和表演水平。从中央到地方艺术院团的表演中，从音乐、舞蹈到戏曲作品里，这台晚会就像一面镜子，在海内外向世界展示着中国最顶尖的艺术作品和艺术人才。</p><p>　　据报道，为倡导荧屏节俭之风，2013年8月，中宣部等五部门下发《关于制止豪华铺张、提倡节俭办晚会的通知》。今年国家新闻出版广电总局对央视以及各大卫视的跨年、元旦、春节晚会进行严格把控，同一时间不能出现超过三台晚会，这三张“入场券”将按照审批的先后顺序发放；此外各家卫视只能在这三台晚会中选择一台来办。</p><p>　　此前，荧屏上中秋和跨年晚会已经纷纷被取消或简办，一时间电视晚会数量骤减，一味追求大场面、大舞美、大制作，奢华浪费、竞相攀比等不良现象得到有效遏制。据悉，在“节俭令”的大背景下，往年不计成本比拼豪华、争抢明星的各大卫视的春节晚会今年也有了不同程度的压缩。</p><p>　　为响应“节俭令”，中央电视台不但从去年中秋到元旦减少播出17项晚会类节目，占原计划播出量的50%左右，而且自2014年起减少播出56项晚会类节目，占以往播出量的60%左右。据中央电视台有关负责人介绍，央视将继续办好以《春节联欢晚会》为代表的自主创办品牌晚会，杜绝过度使用声光特效、舞台布景等，不搞异地分会场晚会，减少明星大腕，并邀请更多基层群众，打造真正的“群众大舞台”。</p><p>(原标题：节俭之风卷荧屏 “三大春晚”别观众)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://vpic.video.qq.com/123/q0013427hjw.png "
        }
      },
      {
        "headline": "习近平：继续保持反腐败高压态势",
        "startDate": "2014,01,14",
        "text": "<p>　　央视网消息(新闻联播)：中共中央总书记、国家主席、中央军委主席习近平14日在中国共产党第十八届中央纪律检查委员会第三次全体会议上发表重要讲话。他强调，坚持党要管党、从严治党，强化党对党风廉政建设和反腐败工作统一领导，强化反腐败体制机制创新和制度保障，加强思想政治教育，严明党的纪律，坚持不懈纠正“四风”，保持惩治腐败高压态势，努力取得人民群众比较满意的进展和成效。</p><p>　　中共中央政治局常委李克强、张德江、俞正声、刘云山、张高丽出席会议。中共中央政治局常委、中央纪律检查委员会书记王岐山主持会议。</p><p>　　习近平指出，2013年，党中央高度重视党风廉政建设和反腐败斗争，中央纪委按照党中央决策部署，在强化党的纪律特别是政治纪律约束、强化执纪监督、强化查办腐败案件等方面攥紧拳头打出去，形成了鲜明的工作特点。经过各级党委、政府和纪检监察机关共同努力，党风廉政建设和反腐败斗争取得了新进展。我们坚持从中央政治局做起，以上带下，发挥了表率作用；坚持以解决突出问题为切入口，扶正祛邪，取得明显进展；坚持查处腐败案件，坚持“老虎”、“苍蝇”一起打，形成了对腐败分子的高压态势；坚持促进权力规范运行，强化监督，加强和改进巡视工作，畅通人民群众举报和监督渠道，得到了广大干部群众积极评价。</p><p>　　习近平强调，在肯定成绩的同时，我们也要看到，滋生腐败的土壤依然存在，反腐败形势依然严峻复杂，一些不正之风和腐败问题影响恶劣、亟待解决。全党同志要深刻认识反腐败斗争的长期性、复杂性、艰巨性，以猛药去疴、重典治乱的决心，以刮骨闻毒、壮士断腕的勇气，坚决把党风廉政建设和反腐败斗争进行到底。</p><p>　　习近平指出，建立健全惩治和预防腐败体系是国家战略和顶层设计。中央印发了《建立健全惩治和预防腐败体系2013-2017年工作规划》，这是开展党风廉政建设和反腐败工作的指导性文件，各级党委要认真执行，把这项重大政治任务贯穿到改革发展稳定各项工作之中。</p><p>　　习近平强调，解决好保持党同人民群众的血肉联系问题，不可能一劳永逸，不可能一蹴而就，要常抓不懈。我们开了个好头，要一步一步深化下去。抓作风建设，首先要坚定理想信念，牢记党的性质和宗旨，牢记党对干部的要求。作为党的干部，就是要讲大公无私、公私分明、先公后私、公而忘私，只有一心为公、事事出于公心，才能坦荡做人、谨慎用权，才能光明正大、堂堂正正。作风问题都与公私问题有联系，都与公款、公权有关系。公款姓公，一分一厘都不能乱花；公权为民，一丝一毫都不能私用。领导干部必须时刻清楚这一点，做到公私分明、克己奉公、严格自律。</p><p>　　习近平指出，坚决反对腐败，防止党在长期执政条件下腐化变质，是我们必须抓好的重大政治任务。反腐败高压态势必须继续保持，坚持以零容忍态度惩治腐败。对腐败分子，发现一个就要坚决查处一个。要抓早抓小，有病就马上治，发现问题就及时处理，不能养痈遗患。要让每一个干部牢记“手莫伸，伸手必被捉”的道理。“见善如不及，见不善如探汤。”领导干部要心存敬畏，不要心存侥幸。</p><p>　　习近平强调，要以深化改革推进党风廉政建设和反腐败斗争，改革党的纪律检查体制，完善反腐败体制机制，增强权力制约和监督效果，保证各级纪委监督权的相对独立性和权威性。要强化制约，科学配置权力，形成科学的权力结构和运行机制。要强化监督，着力改进对领导干部特别是一把手行使权力的监督，加强领导班子内部监督。要强化公开，依法公开权力运行流程，让广大干部群众在公开中监督，保证权力正确行使。要落实党委的主体责任和纪委的监督责任，强化责任追究，不能让制度成为纸老虎、稻草人。党委、纪委或其他相关职能部门都要对承担的党风廉政建设责任做到守土有责。各项改革举措要体现惩治和预防腐败要求，同防范腐败同步考虑、同步部署、同步实施，堵塞一切可能出现的腐败漏洞，保障改革健康顺利推进。</p><p>　　习近平指出，遵守党的纪律是无条件的，要说到做到，有纪必执，有违必查，不能把纪律作为一个软约束或是束之高阁的一纸空文。党的各级组织要加强对党员、干部遵守政治纪律的教育，党的各级纪律检查机关要把维护党的政治纪律放在首位，确保全党在思想上政治上行动上同党中央保持高度一致。</p><p>　　习近平强调，党的力量来自组织，组织能使力量倍增。加强组织纪律性必须增强党性。党性说到底就是立场问题。我们共产党人特别是领导干部都应该心胸开阔、志存高远，始终心系党、心系人民、心系国家，自觉坚持党性原则。全党同志要强化党的意识，牢记自己的第一身份是共产党员，第一职责是为党工作，做到忠诚于组织，任何时候都与党同心同德。全党同志要强化组织意识，时刻想到自己是党的人，是组织的一员，时刻不忘自己应尽的义务和责任，相信组织、依靠组织、服从组织，自觉接受组织安排和纪律约束，自觉维护党的团结统一。</p><p>　　习近平指出，民主集中制、党内组织生活制度等党的组织制度都非常重要，必须严格执行。各级领导班子和领导干部都要严格执行请示报告制度。要切实加强组织管理，引导党员、干部正确对待组织的问题，言行一致、表里如一，讲真话，讲实话，讲心里话，接受党组织教育和监督。要切实执行组织纪律，不能搞特殊、有例外，各级党组织要敢抓敢管，使纪律真正成为带电的高压线。</p><p>　　习近平强调，党中央作出的决策部署，党的组织、宣传、统战、政法等部门要贯彻落实，人大、政府、政协、法院、检察院的党组织要贯彻落实，事业单位、人民团体等的党组织也要贯彻落实，党组织要发挥作用。各方面党组织应该对党委负责、报告工作，在党委统一领导下尽心尽力做好自身职责范围内的工作。</p><p>　　王岐山在主持会议时指出，习近平总书记的重要讲话站在党和国家全局的高度，全面总结了一年来党风廉政建设和反腐败工作成绩，全面分析了党面临的形势，明确提出当前和今后一个时期的总体思路和主要任务，强调以深化改革推进反腐败斗争，严明党的组织纪律，增强全党的组织纪律性。要把学习贯彻习近平总书记重要讲话精神作为当前的重要政治任务抓紧抓好。各级党委和纪委要担负起党风廉政建设的主体责任和监督责任，坚持党要管党、从严治党，深入落实中央八项规定精神，坚决纠正“四风”，加大惩治腐败力度，坚决遏制腐败蔓延势头，坚定不移把党风廉政建设引向深入。</p><p>　　中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志以及中央军委委员等出席会议。</p><p>　　中央纪律检查委员会委员，中央和国家机关各部委、各人民团体、军队及武警部队负责人等参加会议。各省、自治区、直辖市和新疆生产建设兵团设分会场。</p><p>　　中国共产党第十八届中央纪委检查委员会第三次全体会议于1月13日在北京开幕。中央纪律检查委员会常务委员会主持了会议。王岐山代表中央纪律检查委员会常务委员会作了题为《聚焦中心任务创新体制机制深入推进党风廉政建设和反腐败斗争》的工作报告。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://vpic.video.qq.com/4243245802/l0013x02bh4_ori_1.jpg "
        }
      },
      {
        "headline": "第三方支付机构跨境人民币支付业务开闸在即",
        "startDate": "2014,02,17",
        "text": "<p>腾讯科技讯（梁辰）2月17日消息，消息人士向腾讯科技透露，央行将在2月18日召开一个有关跨境人民币支付业务的会议，一些第三方支付机构相关负责人已获得邀请出席。据悉，筹谋已久的第三方支付跨境人民币支付业务试点或将于明日会上宣布。</p><p>自贸区邮报研究员张飒称，“包括快钱、通联、汇付、银联在内的5家第三方支付机构（第5家的名称张飒并未公布），拟与合作银行对接签约，启动跨境人民币支付业务试点。”</p><p>张飒还表示，作为“中国人民银行关于金融支持中国（上海）自由贸易试验区建设的意见”（简称“央行30条”）操作细则之一的‘跨境人民币支付业务细则’亦将于当天发布。”</p><p>这意味着，第三方支付机构跨境人民币支付业务即将开闸。不过，有资格启动该项业务的第三方支付机构不止上述5家。</p><p>根据“央行30条”第14条的规定，上海地区银行业金融机构可与区内持有《支付业务许可证》且许可业务范围包括互联网支付的支付机构合作，按照支付机构有关管理政策，为跨境电子商务（货物贸易或服务贸易）提供人民币结算服务。</p><p>因此，至少上海17家持有互联网支付牌照的支付机构，都有资格参与跨境人民币支付结算服务的试点。此外，张飒称，根据即将发布的操作细则，全国范围内取得互联网支付牌照的支付机构，也都可以通过在自贸区设立分公司，参与上述跨境人民币支付试点。</p><p>据悉，获准开展跨境人民币支付的支付机构，需在合作银行开立一个专门服务于跨境人民币支付的备付金账户。这个账户独立于支付机构其他支付业务的备付金账户，按人民币跨境支付金额计提一定比例的备付金。</p><p>张飒称，跨境人民币支付业务开闸具有以下三个意义：</p><p>1、具有创新能力、手握大量中小企业客户资源的支付机构，可以为基于B2C和C2C的跨境电子商务，提供人民币结算服务，进一步扩大跨境人民币的使用范围。</p><p>跨境人民币结算试点自2009年启动以来，在针对B2B大笔交易金额的跨境贸易上，银行已经摸索出一套成熟模式，而B2C和C2C领域一直没找到有效的模式。</p><p>2、与自贸区其他推动跨境人民币使用的细则联动，可以促进跨境人民币的使用规模，使得中国所有的对外跨境贸易都可采用人民币计价。</p><p>3、以“海淘”为例，中国持卡人的跨境交易，大多数都是人民币卡。打通跨境人民币支付通道，省去了货币汇兑的环节，将促进此类支付更加便利。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/tech/pics/hv1/208/141/1522/99004213.jpg "
        }
      },
      {
        "headline": "曝柴静美国产下一女 与家人一起返回北京",
        "startDate": "2014,02,17",
        "text": "<p>　　搜狐娱乐讯（风行工作室/图文）去年柴静的大作《看见》跃上畅销书金榜，处处“点赞”，在央视记者和主持人中风头一时无俩，柴静本可以趁势而上，继续打响“公知女神”的名头，但在新书宣传活动暂告结束后她却一反常态，鲜少露面，大有“闭门谢客”之势，不久后人们发现柴静在央视的荧屏上也渐渐“淡出”，直至消失，随后记者获悉了柴静怀孕的消息，风行工作室的摄影师们展开行动，“四九城里找女神”，但柴静一直芳踪渺然。春节前记者和风行摄影师终于再次“看见”了柴静，她已从“柴女神”变成了“柴妈妈”，记者同时获悉大半年来柴静“销声匿迹”，原来是“打入”了“美利坚”。</p><p>　　柴静产后身材发福 携全家三亚过春节</p><p>　　去年初本报关于柴静结婚的报道引来强劲的后续反响，柴静和老公赵嘉的情感生活被起底，其处事方式和采访风格也引起很大争议，面对沸腾的舆论，柴静紧咬银牙，不发一声，随后人们注意到柴静不仅几乎没有再露面接受采访，甚至也渐渐淡出了央视的荧屏。去年夏天有人在网上称柴静怀孕了，休长假了，所以电视上看不见她了，7月份有业内人士告诉记者，柴静怀孕已有6个多月了，获悉这一消息，记者和风行摄影师连续多次前往柴静和老公赵嘉位于麦子店和北苑的居所进行蹲守，但一直没有发现两人的踪影，赵嘉的汽车也蛛网尘结，还曾有知情人士告诉记者，柴静在西大望路附近的某高级公寓社区也有房子，而且这里的房子是她出书之前买的，央视最穷主持人的帽子早已不属于她，但风行摄影师在这里也没有发现柴静的踪迹。</p><p>　　记者和风行摄影师当时推断柴静肯定已经离开了北京，她是在何处呢？去年国庆节后记者从某业内人士处获悉，柴静当时人在美国备产，据说已经快生了，如果这一消息属实，柴静为何要远去美国生产呢？春节前某天清早，记者和风行摄影师赶去机场“拍人”，在机场vip值机区看到一位戴着黑色渔夫帽的女士抱着一个婴儿轻松地转悠，好像在等待办理手续，记者不禁左右多看了这位女士几眼，发现这位女士有点眼熟，随即认出她竟是多时不见的柴女神。柴静把帽檐压得很低，遮住了自己的大半张脸，她温柔地抱着一个用毛毯包裹的婴儿，婴儿不哭不闹，好像正在熟睡中。大半年不见柴静已经顺利分娩，当上妈妈了，产后的柴静当天身穿宽松的冲锋服和运动裤，身材明显发福，尤其胸部显得更加丰满，记者注意到柴静的清秀的脸庞也变圆了，皮肤有些暗淡和松弛，但精神不错，表情平和，脖子上系着的红围巾透出一分女神昔日的风采。这时记者看到离柴静不远处的值机柜台有一位男士和一对老年夫妇正在办理值机，那对老年夫妇不是转身回望着柴静，记者随即认出那位身材高大、戴着棒球帽的男士正是柴静的老公赵嘉。很快那对老年夫妇走到柴静的身边，那位老年妇女接过了柴静怀里的婴儿，婴儿头靠在老年妇女肩膀上乖乖地睡觉，眼睛闭得紧紧的，看这个婴儿估计也就两个月大，样貌依稀与柴静有点相像，柴静生产了，她是“弄璋”还是“弄瓦”呢？</p><p>　　柴静与那对老年夫妇在一起低声说着话，那对老年夫妇看上去非常开心，记者注意到虽然那位“中央不长”发型的老先生脸圆圆的，但柴静的五官与他非常相似，记者猜测这对老年夫妇应该就是柴静的父母，据网上资料披露，柴静出身于知识分子家庭，他的的父亲是医生，母亲是老师，一直忙于事业的柴静在三八之龄为他们终于添了一个“白眼”，自然喜不自禁。这时赵嘉办完了值机和托运手续，他举着机票开心地走到柴静面前，柴静也以微笑相对，一家人交谈了几句，然后默契地走向安检口，赵嘉肩背手提了好几件行李，其中他一只手还提着一辆折叠婴儿车，柴静与母亲并肩同行，一边走一边不时瞟着母亲怀里的婴儿。据记者随后咨询得知，当天柴静赵嘉一家前去的地方是三亚，显然他们是到“天涯海角”欢度春节的，而三亚的空气和气候也适宜柴静产后的调养和婴儿的健康发育。</p><p>　　曝柴静去年10月美国产女 严守消息个性使然</p><p>　　柴静悄然间完成了“生产”大任，从“女神”变成了“妈妈”，她生下的是男是女呢？她真的是远赴美国生产的吗？带着疑问记者试图进一步了解情况，应该说柴静怀孕生产的消息被她捂得非常严实，不仅网上一点风声没有，而且知道她生产情况的业内人士也很少。一位资深新闻人士告诉记者，他认识柴静好几年了，也经常出席柴静参加的“老男人”饭局，与其中几位“老男人”也很熟，据这位人士了解观察，柴静平时比较“端着”，对不入自己青眼的人不爱搭理，比较注重维护个人形象，第二点柴静几乎不谈论自己的私生活和感情，当柴静结婚的消息被爆出后，参加过“老男人”饭局的不少人都深感意外，他们不仅不知道柴静结婚，甚至以为柴静连对象都没有，可见柴静对自己的私生活非常在意和保护。有一位业内人士告诉记者，柴静结婚的消息被报道以及后面引发的她和老公感情生活被大起底，对柴静的形象有一定的负面影响，她那个饭局圈子里的大部分人对柴静也并没有表示力挺，经历了这场舆论风波，柴静肯定对个人的私生活会更加保护，为了避免怀孕期间被偷拍，听说柴静去了国外备产。</p><p>　　近日记者几经打听，终于从一位知情人士处获悉柴静去年10月底生下了一个女儿，如今女儿刚过百岁，而生产的地点是在“美利坚合众国”，这与记者之前获悉的消息相一致，至于柴静如何拖着有孕之身“打通关”去的美国，其中内情尚不清楚，不过柴静作为“新闻独立和良知”的代表、作为一代“公知女神”，这些头顶的光环或许给她办理美国签证打开了“方便之门”。同时记者还获悉，柴静的女儿名叫柴知然，随她的姓，曾有传闻柴静的家族在当地历史上非常显赫，到了柴静这一代，人丁零落，所有柴静曾私下表示自己的孩子要随她的姓，柴静的女儿名叫知然，但愿以后她不仅“知然”，而且能“知其所以然”。</p><p>　　柴静老公赵嘉与前妻育有一子</p><p>　　柴静的老公赵嘉是国内摄影界知名的专家，他和柴静的结婚的消息被曝光后，有知情人士在网上扒出赵嘉在柴静之前结过婚，他的前妻是时尚杂志《嘉人》的主编邓立，对该传闻赵嘉和邓立均未进行回应。近日从与邓立相熟的某经纪人处证实，邓立确实是赵嘉的前妻，她对邓立印象挺不错，邓立聪明能干，很有才华，平时也不太爱化妆，具有几分学生似的青涩气质，在这一点上与柴静相似，赵嘉认识邓立时只是一位普通的摄影师，在事业上邓立曾给过赵嘉很多帮助，而邓立和赵嘉离婚据传是因为两人感情出现了问题。</p><p>　　《嘉人》杂志的一位工作人员也向记者证实邓立和赵嘉的关系，并证实他们还生了一个儿子，现在已经上小学了，在该人士眼中，邓立是一位女强人，工作能力强，个性也很强，但在照顾家庭方面也很出色，她以前曾在杂志好几次看见赵嘉带着儿子来找邓立，赵嘉对人很客气，杂志社同事对他印象都挺好，后来很长时间没见赵嘉出现，才得知赵嘉与邓立离婚了，她和同事们都感到很意外，邓立是个从不叫苦抱怨的人，再大的事都自己扛，目前她带着儿子单独生活。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://www.people.com.cn/mediafile/pic/20140218/16/8179532542433812712.jpg "
        }
      },
      {
        "headline": "克里米亚议会表决 一致同意该地区加入俄罗斯",
        "startDate": "2014,03,06",
        "text": "<p>　　中新网3月6日电 据俄媒报道，乌克兰克里米亚共和国将于3月16日举行公民投票，决定继续留在乌克兰，还是加入俄罗斯。克里米亚议会已经进行表决，一致同意加入俄罗斯。</p><p>　　克里米亚自治共和国第一副总理特米格列夫(Rustam Temirgaliev,)宣布，将于3月16日举行公投。</p><p>　　公投有2个问题，包括：第一，你支持克里米亚成为俄罗斯联邦领土吗？第二，你支持恢复克里米亚1992年宪法吗？</p><p>　　根据1992年克里米亚宪法，克里米亚是乌克兰的一部分，但根据双边协定，与基辅中央政府有一定的关系。</p><p>　　与此同时，克里米亚议会进行表决，一致同意克里米亚成为俄罗斯的一部分。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://image1.chinanews.com.cn/cnsupload/big/2014/03-06/4-426/cffdd0ba66454d3a93c5ff8649b3f540.jpg "
        }
      },
      {
        "headline": "“7日无理由退货”考验电商企业“逆向物流”服务",
        "startDate": "2014,02,14",
        "text": "<p>原标题: “7日无理由退货”考验电商企业“逆向物流”服务</p><p>　　人民网北京2月14日电（崔雷）2月13日，国家工商总局网站公布了审议通过的《网络交易管理办法》。“7日无理由退货”成为《办法》的一大亮点。</p><p>　　《办法》规定，网络商品经营者销售商品，消费者有权自收到商品之日起7日内退货，且无需说明理由，除顾客定做、鲜活易腐、数字化商品和报纸期刊等四类商品外，网络商品经营者应当自收到退回商品之日起7日内返还消费者支付的商品价款。</p><p>　　事实上，一些电子商务网站已经对网购消费者的退换货进行的明示。如一号店规定，“商品因质量问题，自售出之日起7日内可以退货，15日内可以换货”。对于家电类产品，会员在收到购买商品之日起15天之内，如不满意，一号店也作出了退换货的承诺。对《办法》中明确提出的生鲜类产品，一号店也给出了“48小时”退换货的说明。</p><p>　　《办法》还规定，除前款所列商品外，其他根据商品性质并经消费者在购买时确认不宜退货的商品，不适用无理由退货。消费者退货的商品应当完好。</p><p>　　对于“商品应当完好”，IT与知识产权律师、中国互联网协会信用评价中心法律顾问赵占领认为，为了防备物流环节对商品造成意外损坏，消费者需要提高验货意识。而快件的损坏到底是物流、卖家还是消费者的原因由于难以判断，容易引发争执。</p><p>　　一位电商从业者告诉记者，目前看来，国家出台的《办法》对企业没有造成不利的影响。他认为，退货将让企业对“逆向物流”的售后服务引起重视。依据《办法》规定，退货产生的运费由顾客承担。此外，顾客退换货的物流时间比商家发货的周期要长，“直接影响消费者的购物体验，可能造成消费者流失”。</p><p>　　所谓“逆向物流”，就是商家从顾客手中收回的过程。目前，天猫、京东、亚马逊等企业都拥有自己的物流体系，而且很多电商企业也都推出及时送货的保证，如京东的“211限时达”、一号店的“准时达”、苏宁易购的“百城半日达”等特色服务。然而，对于顾客在退换货时的服务仍然是一块空白。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://img1.gtimg.com/tech/pics/hv1/174/195/1525/99213024.jpg "
        }
      },
      {
        "headline": "中央政法委出台指导意见 切实防止司法腐败",
        "startDate": "2014,02,24",
        "text": "<p>　　中央政法委出台指导意见，要求严格规范减刑、假释、暂予监外执行　提高执法司法公信力</p><p>    新华网北京２月２４日电　中央政法委近日出台关于严格规范减刑、假释、暂予监外执行，切实防止司法腐败的指导意见，要求在刑法、刑事诉讼法规定的框架内，对减刑、假释、暂予监外执行（主要指保外就医）充分体现从严精神，从严规定实体条件，从严规范程序，从重追究违法违规办理减刑、假释、暂予监外执行的法律、纪律责任。</p><p>　　多年来，执法司法机关依法适用减刑、假释、暂予监外执行制度，对落实惩办与宽大相结合的刑事政策，激励罪犯改过自新，促进罪犯回归和融入社会，最大限度地化消极因素为积极因素，发挥了重要作用。同时，减刑、假释、暂予监外执行工作中也发生一些问题，有的罪犯以权或者花钱“赎身”、逃避惩罚或者减轻惩罚，严重践踏法律尊严，损害执法司法公信力。为严格规范减刑、假释、暂予监外执行，中央政法委组织中央政法各单位在开展专项治理、深入调查研究基础上，制定了指导意见。指导意见针对减刑、假释、暂予监外执行中存在的突出问题，严格遵循现行法律规定，切实体现宽严相济刑事政策，通过从严把握实体条件、完善监督制约的程序规定、强化责任追究，确保减刑、假释、暂予监外执行严格依法规范进行。</p><p>　　近年来，职务犯罪、破坏金融管理秩序和金融诈骗犯罪、组织（领导、参加、包庇、纵容）黑社会性质组织犯罪等罪犯中，违法违规减刑、假释、暂予监外执行相对突出。为了从严把握上述三类罪犯减刑、假释的实体条件，指导意见在要求从严把握法律规定的“立功表现”“重大立功表现”标准的同时，针对“确有悔改表现”这一刑法规定的减刑、假释的关键条件，明确规定，严格对三类罪犯“确有悔改表现”的认定，要求除考察所有罪犯减刑都必须具备的一般条件外，应着重考察三类罪犯是否通过主动退赃、积极协助追缴境外赃款赃物、主动赔偿损失等方式，积极消除犯罪行为所产生的社会影响。并强调，对服刑期间利用个人影响力和社会关系等不正当手段，企图获得减刑、假释机会的，即使客观上具备减刑、假释的条件，也不得认定其“确有悔改表现”。</p><p>　　针对三类罪犯中有的减刑次数多、两次减刑之间间隔时间短等问题，指导意见明确规定，对依法可以减刑的三类罪犯，适当延长减刑的起始时间、间隔时间，从严把握减刑幅度。比如，对被判处无期徒刑的三类罪犯，确有悔改表现或者立功表现的，由过去“执行二年以上方可减刑”延长到现在“执行三年以上方可减刑”，而且增加规定“减为有期徒刑后，一次减刑不超过一年有期徒刑，两次减刑之间应当间隔二年以上”。</p><p>　　针对保外就医中存在的突出问题，指导意见明确规定，从严把握三类罪犯适用保外就医的严重疾病范围和条件。司法部将根据指导意见，正在修订《保外就医严重疾病范围》。指导意见还规定，虽然患有疾病，但不积极配合刑罚执行机关安排的治疗的，或者适用保外就医可能有社会危险性的，一律不得保外就医。</p><p>　　为了保证减刑、假释、暂予监外执行能够公平、公正地实施，指导意见着眼于提高透明度、强化监督制约，明确规定，拟提请减刑、假释、暂予监外执行的，一律提前予以公示；减刑、假释裁定书及暂予监外执行决定书，一律上网公开；对三类罪犯中因重大立功而提请减刑、假释的案件，原县处级以上职务犯罪罪犯的减刑、假释案件，组织（领导、包庇、纵容）黑社会性质组织罪犯的减刑、假释案件，原判死刑缓期执行、无期徒刑的破坏金融管理秩序和金融诈骗犯罪罪犯的减刑、假释案件，一律开庭审理。指导意见还规定，对原厅局级以上职务犯罪罪犯减刑、假释、暂予监外执行的，应当向中央政法相关单位逐案报请备案审查；对原县处级职务犯罪罪犯减刑、假释、暂予监外执行的，应当向省级政法相关单位逐案报请备案审查。</p><p>　　为了强化责任、从严惩处腐败，指导意见明确规定，对减刑、假释、暂予监外执行各个环节的承办人、批准人，实行“谁承办谁负责、谁主管谁负责、谁签字谁负责”的执法办案质量终身负责制；对执法司法人员在减刑、假释、暂予监外执行中捏造事实、伪造材料、收受财物或者接受吃请的，一律清除出执法司法队伍；徇私舞弊、权钱交易、失职渎职构成犯罪的，一律依法从重追究刑事责任，而且原则上不适用缓刑或者免予刑事处罚。同时，指导意见要求，对单位和个人为罪犯减刑、假释、暂予监外执行出具虚假病情诊断等证明材料的，或者在罪犯减刑、假释、暂予监外执行中搞权钱交易的，应当依法依纪追究责任，构成犯罪的还要依法追究刑事责任。</p><p>　　据了解，中央政法单位正在根据指导意见精神，正在细化相关规定，完善监督检查制度，确保指导意见切实得到执行。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i.ce.cn/ce/xwzx/gnsz/gdxw/201402/24/W020140224786006614926.jpg "
        }
      },
      {
        "headline": "网购火车票3月起将进行身份验证",
        "startDate": "2014,02,23",
        "text": "<p>　　从今年3月1日起，12306网站将对互联网购票进行身份信息核验。如身份信息未通过，需要确认在12306网站所填信息的正确性，或持相关证件原件到车站窗口或代售点办理身份信息核验。</p><p>   关于网站对用户身份信息进行核验的公告</p><p>　　12306网站已经过国家身份认证权威部门，对注册用户及常用联系人(乘车人)的身份信息进行了核验。自3月1日起，旅客可登陆12306网站查看注册用户和常用联系人(乘车人)的身份信息核验状态，具体详见网站公布的《铁路互联网购票身份核验须知》。遇有问题时，请查阅“常见问题”或拨打12306咨询。</p><p>　　铁路部门提醒广大旅客，要按照实名制购票有关规定，填写准确、真实的身份信息，以免耽误出行。</p><p>　　铁路互联网购票身份核验须知</p><p>　　为了进一步完善铁路实名制购票工作，自2014年3月1日起，中国铁路客户服务中心网站http://www.12306.cn(以下简称本网站)将对互联网注册用户和常用联系人(乘车人)进行身份信息核验。</p><p>　　一、 二代居民身份证注册用户和常用联系人(乘车人)</p><p>　　1. 身份信息核验</p><p>　　注册用户可在 “我的12306”->“查看个人信息”、“常用联系人”中分别查看注册用户、常用联系人(乘车人)的身份信息核验状态(以下简称状态)。</p><p>　　状态种类及含义：</p><p>　　1.1 “已通过”：指注册用户、常用联系人(乘车人)的身份信息已经通过核验，其中姓名、证件类型和证件号码三项身份信息不可修改。</p><p>　　1.2 “待核验”：指注册用户、常用联系人(乘车人)的身份信息未经核验，需持二代居民身份证原件到车站售票窗口或铁路客票代售点办理核验。</p><p>　　遇有姓名超长、生僻字、繁体字等情形的，仅可在车站售票窗口办理，注册用户还要提供手机号后4位或注册邮箱前3位，常用联系人(乘车人)还要提供注册用户注册时填写的身份证件号码。</p><p>　　1.3 “未通过”：指注册用户、常用联系人(乘车人)的身份信息经过核验但未通过，需修改本网站所填写的身份信息内容与二代居民身份证原件完全一致，保存后状态显示“待核验”时，需持二代居民身份证原件到车站售票窗口或铁路客票代售点办理核验。</p><p>　　遇有姓名超长、生僻字、繁体字等情形的，仅可在车站售票窗口办理，注册用户还要提供手机号后4位或注册邮箱前3位，常用联系人(乘车人)还要提供注册用户注册时填写的身份证件号码。</p><p>　　2. 添加常用联系人(乘车人)</p><p>　　“已通过”注册用户均可在本网站正常添加持二代居民身份证的常用联系人(乘车人)，添加持护照、港澳居民来往内地通行证、台湾居民来往大陆通行证的常用联系人(乘车人)时参见“二、护照、港澳居民来往内地通行证、台湾居民来往大陆通行证的注册用户和常用联系人(乘车人)”。</p><p>　　“待核验”、“未通过”注册用户不能添加常用联系人(乘车人)。</p><p>　　“已通过”的常用联系人(乘车人)在180天内不能删除。</p><p>　　3. 网上购票、退票、改签</p><p>　　3.1 网上购票</p><p>　　“已通过”注册用户可为“已通过”常用联系人(乘车人)购票。“未通过”和“待核验”注册用户和常用联系人(乘车人)不可购票。</p><p>　　3.2 网上退票</p><p>　　注册用户均可为已购车票正常办理网上退票。</p><p>　　3.3 网上改签</p><p>　　注册用户可为“已通过”的常用联系人(乘车人)办理网上改签。</p><p>　　4. 车站换票、退票、改签</p><p>　　4.1</p><p>　　“已通过”常用联系人(乘车人)的所购车票，均可在车站售票窗口换票、改签、退票，在铁路客票代售点换票。</p><p>　　4.2 “已通过”常用联系人(乘车人)，姓名、证件号码与本网站填写完全一致的，所购车票可凭二代居民身份证原件在自动售(取)票机换票。</p><p>　　4.3 “已通过”常用联系人(乘车人)，遇有姓名超长、生僻字、繁体字等情形的，所购车票应到车站售票窗口或铁路客票代售点凭二代居民身份证原件和订单号码办理换票，可在车站售票窗口凭二代居民身份证原件和订单号码办理改签或退票。</p><p>　　5. 其他</p><p>　　二代居民身份证注册用户中常用联系人(乘车人)为护照、港澳居民来往内地通行证、台湾居民来往大陆通行证的有关事项参见“二、护照、港澳居民来往内地通行证、台湾居民来往大陆通行证的注册用户和常用联系人(乘车人)”。</p><p>　　二、护照、港澳居民来往内地通行证、台湾居民来往大陆通行证的注册用户和常用联系人(乘车人)</p><p>　　1. 身份信息核验</p><p>　　注册用户可在 “我的12306”->“查看个人信息”、“常用联系人”中分别查看注册用户、常用联系人(乘车人)的身份信息核验状态(以下简称状态)。</p><p>　　状态种类及含义：</p><p>　　1.1 “已通过”：指注册用户、常用联系人(乘车人)的身份信息已经通过国家身份认证权威部门核验，其中姓名、国籍、证件类型和证件号码四项身份信息不可修改。</p><p>　　1.2 “请报验”：指注册用户、常用联系人(乘车人)的身份信息未经核验，需持在本网站填写的有效身份证件原件到车站售票窗口办理预核验。</p><p>　　1.3 “预通过”：指注册用户、常用联系人(乘车人)的身份信息已经通过车站售票窗口预核验，其中姓名、国籍、证件类型和证件号码四项身份信息不可修改。</p><p>　　1.4 “未通过”：指注册用户、常用联系人(乘车人)的身份信息经过核验但未通过。</p><p>　　2. 添加常用联系人(乘车人)</p><p>　　“已通过”、“预通过”、“请报验”注册用户均可在本网站正常添加护照、港澳居民来往内地通行证、台湾居民来往大陆通行证的常用联系人(乘车人)。“未通过”注册用户不能添加常用联系人(乘车人)。</p><p>　　注册用户(包括二代居民身份证注册用户)添加“请报验”的常用联系人(乘车人)时，不能超过5人。“请报验”常用联系人(乘车人)购票后身份信息(包括国籍、姓名、证件类型和证件号码)不可修改和删除。</p><p>　　“已通过”、“预通过”、“请报验”的常用联系人(乘车人)180天内不能删除。注册用户名下原有的二代居民身份证常用联系人(乘车人)可以删除。</p><p>　　3. 网上购票、退票、改签</p><p>　　3.1 网上购票</p><p>　　(1)“已通过”、“预通过”和“请报验”注册用户仅可为“已通过”、“预通过”和“请报验”的持护照、港澳居民来往内地通行证、台湾居民来往大陆通行证常用联系人(乘车人)购票；但“请报验”注册用户的购票总数不超过20张(含已改、已退车票)。</p><p>　　(2)注册用户(包括二代居民身份证注册用户)为“请报验”常用联系人(乘车人)购票时，每个“请报验”常用联系人(乘车人)不超过4张(含已改、已退车票)。</p><p>　　(3)“未通过”注册用户和常用联系人(乘车人)不可购票。</p><p>　　3.2 网上退票</p><p>　　注册用户(包括二代居民身份证注册用户)均可为已购车票正常办理网上退票。</p><p>　　3.3 网上改签</p><p>　　注册用户(包括二代居民身份证注册用户)可为“已通过”、“预通过”和“请报验”的常用联系人(乘车人)办理网上改签；不可为“未通过”的常用联系人(乘车人)办理网上改签。</p><p>　　4. 车站换票、退票、改签</p><p>　　4.1 “已通过”、“预通过”常用联系人(乘车人)的所购车票，可在车站售票窗口正常办理换票、改签、退票等业务，在铁路客票代售点换票。</p><p>　　4.2 “请报验”常用联系人(乘车人)，需到车站售票窗口办理身份信息预核验，核验通过的，所购车票可正常办理换票、改签、退票等业务；核验未通过的，仅能办理退票，不可办理换票、改签。</p><p>　　三、其他相关事项</p><p>　　1.身份证件有效性</p><p>　　有效身份证件是指在有效期内的二代居民身份证、按规定可使用的有效护照、港澳居民来往内地通行证、台湾居民来往大陆通行证。</p><p>　　2.常用联系人(乘车人)数量</p><p>　　注册用户名下的“已通过”、“请报验”、“预通过”常用联系人(乘车人)累计正常不超过100人(上限人数会根据春运、暑运具体情况进行调整)。持二代居民身份证注册用户名下的常用联系人(乘车人)需超过上限人数时，仅可添加二代居民身份证的常用联系人(乘车人)，添加时需先在本网站填写常用联系人(乘车人)二代居民身份证信息，再持注册用户和常用联系人(乘车人)的二代居民身份证原件到车站售票窗口或铁路客票代售点办理核验。遇常用联系人(乘车人)姓名有超长、生僻字、繁体字等情形的，仅可在车站售票窗口办理。</p><p>　　3. 委托办理核验</p><p>　　“待核验”、“请报验”、“未通过”的注册用户或常用联系人(乘车人)可委托他人到车站售票窗口或铁路客票代售点(护照、港澳居民来往内地通行证、台湾居民来往大陆通行证只能到车站售票窗口)办理身份信息核验。办理时，需同时携带代办人和委托人的有效身份证件原件。</p><p>　　4.儿童票</p><p>　　购买儿童票时，儿童有有效身份证件的，可添加为常用联系人(乘车人)，并办理身份信息核验；没有有效身份证件的，应填写同行成人身份信息(姓名、证件类型、证件号码均须为成人)购票。</p><p>　　5.网上用户姓名输入</p><p>　　在本网站上输入用户姓名时，请按其有效身份证件原件上的姓名准确填写，遇有下列情况时，按以下规则填写：</p><p>　　(1)确认姓名中生僻字无法输入时，可用生僻字拼音或同音字替代；</p><p>　　(2)输入姓名保存后，遇有系统无法正确显示的汉字，可用该汉字的拼音或同音字重新修改后保存；</p><p>　　(3)姓名中有繁体字无法输入时，可用简体替代；</p><p>　　(4)姓名较长，汉字与英文字符合计超过30个(1个汉字算2个字符)的，需按姓名中第一个汉字或英文字符开始按顺序连续输入30个字符(空格字符不输入)，其中英文字符输入时不区别大小写。</p><p>　　(5)姓名中有“。”或“・”时，请仔细辨析身份证件原件上的“。”或“・”，准确输入。</p><p>　　6.二代居民身份证无法自动识读</p><p>　　持二代居民身份证用户在车站售票窗口或铁路客票代售点办理身份信息核验时，二代居民身份证不能通过二代证自动识读设备自动读取的，不予办理，需到发证机关换证后再予办理。</p><p>　　7.一代居民身份证</p><p>　　本网站不再支持一代居民身份证，持一代居民身份证用户(含注册用户和常用联系人)需更改为二代居民身份证类型、号码后，方可办理身份信息核验。</p><p>　　8.注册用户被抢注</p><p>　　本网站提示“身份信息重复”的注册用户，</p><p>　　须注册用户本人(不可代办)持在网站注册时填写的有效身份证件原件到车站售票窗口办理。</p><p> </p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i3.sinaimg.cn/IT/2014/0223/U8359P2DT20140223190438.jpg "
        }
      },
      {
        "headline": "习近平参加审议 开始不到半小时连问环境问题",
        "startDate": "2014,03,06",
        "text": "<p>　　【习近平参加审议连问环境问题】“珠三角现在PM2.5是多少？”“广州市对机动车限行限购吗？”“东江的水质怎么样？”。6日上午，总书记在广东代表团参加审议，一边听大家发言，一边询问有关情况。开始不到半小时，总书记提出的问题都事关绿水青山。 </p><p>　　【总书记：让大学生村官实现梦想】30岁的大学生村官、广东团代表冼润霞动情地说，我回到农村，是有个梦想――为村里孩子上学修条路。她建议给大学生村官更多关怀，不要让大家为梦想回到农村又为生计离开。总书记说，要关心大学生村官的工作生活，包括婚恋问题，给他们创造条件扎根基层、实现梦想。</p><p>　　【习近平：我们生长在一个令人激动的时代】在听了代表们的发言后，习近平说，我们生长的时代是一个令人激动的时代。面临改革大潮，我们要做改革的弄潮儿，要有强烈的历史担当精神。革命战争年代冲锋陷阵、英勇献身，现在，就是要勇于改革、善于改革。</p><p>　　【总书记勉励广东继续当改革排头兵】习近平参加广东代表团审议时，代表们紧紧围绕改革谈问题提建议。总书记说，十八大后，我首次到地方考察调研就选择广东，就是要在改革开放得风气之先的地方，回顾30年历程，进一步宣示把改革开放继续向前推进的决心。希望广东继续在全面深化改革中走在前列。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i.ce.cn/ce/xwzx/gnsz/szyw/201403/06/W020140306491941163575.jpg "
        }
      },
      {
        "headline": "中央第五巡视组向云南省反馈巡视情况",
        "startDate": "2014,02,14",
        "text": "<p>　　2月13日，中央第五巡视组巡视云南省情况反馈会在昆明举行。</p><p>　　中央第五巡视组组长徐光春代表巡视组作反馈，云南省委书记秦光荣主持会议并讲话。</p><p>　　根据中央统一部署，2013年10月30日至12月28日，中央第五巡视组对云南省进行了巡视。巡视组按照习近平总书记关于巡视工作的重要指示，围绕党风廉政建设和反腐败工作这个中心，把发现问题、形成震慑作为主要任务，广泛开展个别谈话，受理群众来信来访，调阅有关文件资料，深入了解情况，顺利完成了巡视任务。中央巡视工作领导小组听取了巡视组的巡视情况汇报，并向中央政治局常委会报告了有关情况。</p><p>　　徐光春指出，党的十八大以来，云南省委领导班子坚决贯彻中央决策部署，高度重视党风廉政建设和反腐败工作，切实加大办案力度、开展集中整治、深化源头防腐、推进作风转变，积极构建惩治和预防腐败体系，为全省经济社会发展提供保障。严格执行党的干部路线，树立正确用人导向。认真贯彻落实八项规定，切实加强作风建设，得到广大干部群众的支持和拥护。但巡视中干部群众也反映了一些问题，主要是：在党风廉政建设和反腐败工作方面，党风廉政建设形势严峻，反映领导干部问题较多，工程建设、矿产开发、土地使用以及教育、医疗、社会管理等领域腐败案件易发多发；在加强作风建设和贯彻落实八项规定精神方面，一些工作不务实、不落实，一些地方热衷政绩工程、形象工程，文风会风没有根本转变，变相吃请请吃现象仍有反映；在干部选拔任用方面，用人视野不够宽，执行干部政策法规有偏差，干部选拔任用不够规范，用人方面问题时有反映。同时，巡视组还收到反映一些领导干部的问题线索，已按有关规定转中央纪委、中央组织部有关部门处理。</p><p>　　徐光春代表巡视组提出了四点意见建议。一是严格落实党风廉政建设责任制，省委和省纪委要切实担负起党风廉政建设主体责任和监督责任，从严监督管理干部，切实增强责任制的约束力。加强和改进省委巡视工作。切实加大办案工作力度，从严惩处、从严执纪，形成强大震慑。立足抓早抓小抓预防，高度重视领导干部的廉洁自律、生活作风问题。二是始终聚焦“四风”突出问题，全力抓好党的群众路线教育实践活动整改工作，以实际成效取信于民。进一步深化对中央八项规定的贯彻落实，始终做到从严要求、从严监督、从严查处，推动作风建设常态化、长期化。三是进一步健全完善各项议事规则，充分听取各方面的意见，切实做到科学决策、民主决策、依法决策。四是严格执行中央有关干部政策法规，进一步拓宽选人用人视野，加大整治用人上不正之风的力度，着力提高选人用人公信度、公认度。</p><p>　　徐光春指出，云南省委要严格按照中央要求，高度重视巡视反馈意见，特别是对存在的问题，要认真研究分析，分门别类处理。省委主要负责人要抓早抓小，管好班子，带好队伍，切实担负起党风廉政建设第一责任人的责任。对巡视整改落实情况，中央巡视工作领导小组将适时组织开展监督检查。</p><p>　　秦光荣说，中央第五巡视组全面反馈了巡视云南的情况，客观评价了省委领导班子，肯定了云南省近年来的工作，指出了我们工作中存在的主要问题和不足，对我们提出了整改的意见建议，对我们做好各项工作、推动云南实现“三个发展”具有十分重要的指导意义。对于巡视组指出的问题，我们要“照单全收”，切实抓好整改落实。</p><p>　　秦光荣强调，一要认真学习贯彻习近平总书记关于巡视工作的重要讲话精神。今年1月23日，习近平总书记主持召开中央政治局常委会并发表重要讲话，站在党和国家事业发展全局的高度，深刻阐述了反腐倡廉建设和巡视工作面临的形势，明确了开展巡视工作的目标任务和工作要求。我们要认真学习和深刻领会习近平总书记重要讲话精神，以讲话精神为遵循，认真结合中央第五巡视组反馈意见，切实抓好整改落实，做好云南省党风廉政建设和反腐败工作。二要扎扎实实抓好巡视组反馈意见的整改落实。要把这次巡视反馈的意见和云南省在开展党的群众路线教育实践活动中查摆出来的突出问题的整改落实工作结合起来，作为省委当前和今后的重要工作抓紧抓好；要认真深入学习贯彻巡视组反馈的意见建议，认真进行对照检查，认真制定整改方案，确保整改工作取得明显成效，以整改的实际成效取信于民。三要严格遵守党的政治纪律，切实履行好党委的主体责任。省委常委会和省级各领导班子要牢固树立责任意识、大局意识、全局意识，在思想上政治上行动上与以习近平同志为总书记的党中央保持高度一致，全力维护党的团结统一；要切实履行好省委在全省党风廉政建设工作中的主体责任，强化主体责任意识，细化主体责任内容，加强对履行主体责任的考核，积极探索落实主体责任的举措，加大责任追究力度，切实发挥“一把手”的示范带动作用。四要坚定不移抓好党风廉政建设和反腐败工作。要牢固树立不抓党风廉政建设就是严重失职的责任意识，坚决把党风廉政建设和反腐败斗争进行到底；省委要加强对全省党风廉政建设和反腐败工作的统一领导，充分发挥群众支持和积极参与作用，加强反腐败体制机制创新和制度建设，强化监督管理，抓纪律、抓作风、抓惩治，推进云南省党风廉政建设和反腐败工作健康深入发展。五要坚持不懈整治“四风”方面的突出问题。要扎扎实实开展好教育实践活动总的“回头看”活动，突出群众关心的问题，抓好整改落实，确保教育实践活动善始善终、善作善成；要在总结运用好第一批教育实践活动成功经验的基础上，周密组织开展好第二批教育实践活动，通过扎实有效的活动开展，深入整治“四风”方面存在的突出问题，巩固作风建设的成果，逐步形成长效机制，实现党风政风的根本好转。六要积极稳妥深化干部人事制度改革。要按照中央的有关要求和制度，健全和完善云南省的相关规定，严格执行民主集中制，进一步完善干部选拔任用机制，进一步完善干部日常管理、使用、监督的制度和措施，进一步改进人才培养机制和办法，积极稳妥深化干部人事制度改革，坚决遏制选人用人上的不正之风。</p><p>　　中央巡视工作领导小组成员、办公室主任黎晓宏，中央第五巡视组副组长贺家铁，中央党的群众路线教育实践活动第15督导组组长傅克诚，以及巡视组有关成员出席反馈会。</p><p>　　省委、省人大常委会、省政府、省政协领导班子成员，其他在职副省级以上领导干部等出席会议。</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://photocdn.sohu.com/20140214/Img394982972.jpg "
        }
      },
      {
        "headline": "中国出台职工、居民养老保险衔接办法",
        "startDate": "2014,02,26",
        "text": "<p>　　人力资源和社会保障部26日发布消息称，近日，经国务院同意，人社部、财政部联合印发了《城乡养老保险制度衔接暂行办法》，以解决城镇职工基本养老保险与城乡居民基本养老保险制度两大制度的衔接问题。</p><p>　　“毫无疑问，暂行办法出台的最大受益者是农民工群体和城镇非从业居民。”中央财经大学教授褚福灵说，“当然，前者人数众多，后者则相对较少。”</p><p>　　人力资源和社会保障部副部长胡晓义26日说，2013年全国城镇职工养老保险总收入将近22500亿，支出约18400亿，当期结余4000多亿。</p><p>　　人社部统计，2012年全国农民工总量达到2.62亿人，同期参加城镇职工养老保险的农民工人数仅为4543万。而截至2013年底，全国参加城乡居民养老保险的总人数达到4.98亿，其中2399万为城镇非从业居民。</p><p>　　“按照相关规定，参加城镇职工养老保险缴费满15年才能享受待遇。”褚福灵解释说，“以前没有衔接办法，不够15年很可能钱就白缴了，所以很多农民工和城镇非从业居民宁肯参加待遇较低的城乡居民养老保险。”</p><p>　　暂行办法规定，参保人员达到城镇职工养老保险规定的法定退休年龄后，可以申请办理城乡养老保险制度衔接手续，只要在城镇职工养老保险缴费年限满15年(含延长缴费至15年)的，就可以从城乡居民养老保险转入城镇职工养老保险并享受相应的待遇，如果不满15年，可以从城镇职工养老保险转入城乡居民养老保险。</p><p>　　此外，参保人员无论是从城乡居民养老保险转入城镇职工养老保险，还是从城镇职工养老保险转入城乡居民养老保险，都将个人账户全部储存额随同转移，累计计算权益。</p><p>　　“有时出来打工，有时回乡种地，职工保险退休待遇高，但有年限门槛，不如把钱揣在兜里踏实，所以我就上了城乡居民养老保险。”来自湖南农村的罗百虎代表了很多农民工，“现在说是能转换了，那就放心了，反正个人交的钱还是自己的。”</p><p>　　人社部相关负责人强调，暂行办法的出台，使广大农民工和城镇非从业居民进可在城镇职工养老保险参保缴费并享受相应的待遇，退可由城乡居民养老保险制度“兜底”。</p><p>　　暂行办法还有一定的引导性：参保人员从城镇职工养老保险转入城乡居民养老保险的，参加城镇职工养老保险的缴费年限合并计算为城乡居民养老保险的缴费年限；反之则不合并计算或折算为城镇职工养老保险的缴费年限。</p><p>　　“这实际上是在引导更多人加入城镇职工养老保险。”褚福灵说。</p><p>　　中央党校教授周天勇等专家也认为，这一方面是在鼓励参保人去拿待遇更好的城镇职工养老保险，将来有更好的生活保障；一方面也可以让城镇职工基本养老保险基金变得更可持续。</p><p>　　“暂行办法的另一个亮点是按照优先保留待遇较高的城镇职工养老保险关系的原则，明确了对参保人员重复缴费和重复领取待遇情况的处理意见。”中国社会科学院世界社保研究中心主任郑秉文说。</p><p>　　“‘顺向发展’是养老保险制度下一步改革需要考虑的主要问题之一。”郑秉文说，“城镇化的方向是农村人口越来越少，城镇人口越来越多，社保制度的进一步发展一定要顺势而为。”</p><p>　　据人社部统计，2013年中国城乡居民基本养老金月人均达到81元。而民政部数据显示，截至2013年8月，中国平均城市、农村低保标准分别为每人每月352元、189元。也就是说，城乡居民养老保险待遇不及低保一半。</p><p>　　“对于50多岁进入城镇的农民来说，他们很可能已经没有能力缴纳15年城镇职工养老保险了，那凭着城乡居民养老保险待遇显然是很难在城市里生存的。”郑秉文直言不讳，“如何解决这一问题需要我们重点研究。”(记者 徐博、康淼、张桂林)</p>",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "马来西亚航班再发生事故：飞机2000米高空起火",
        "startDate": "2014,03,26",
        "text": "\u003cp\u003e　　图注：一名名叫法依兹•苏博里(Faiz Subri)的机上乘客在社交网站“脸谱”上发布了飞机起火照片。\u003c/p\u003e\u003cp\u003e　　【环球网报道 记者 张淳】继马航近日接连发生客机失联和撞上飞鸟等事件之后，马来西亚另外一家航空公司马印航空也在26日发生高空起火事故。\u003c/p\u003e\u003cp\u003e　　据马来西亚《当今大马》网站3月26日报道，马印航空公司一架机型为ATR72的航班，26日上午因在高空飞行时涡轮发动机着火而被迫折返，事故未造成人员伤亡。\u003c/p\u003e\u003cp\u003e　　据报道，这架航班号为OD1804班机于26日7点30分从马来西亚梳邦国际机场起飞，飞往该国的登嘉楼。机上乘客包括登嘉楼足球队队员。一名名叫法依兹•苏博里(Faiz Subri)的登嘉楼球员在社交网站“脸谱”上发布了飞机起火照片。\u003c/p\u003e\u003cp\u003e　　报道称，马印航空公司发表声明证实了这起事故。该飞机在7000英尺(约2100米)的高空上发生意外，触动飞机火灾警报器。机组人员迅速展开紧急机制，根据标准作业程序控制情况。\u003c/p\u003e\u003cp\u003e　　声明称，“机长决定回返梳邦，飞机较后也安全降落在梳邦，没有进一步意外发生，也没有人受伤”， 所有乘客较后转乘另一辆航班前往登嘉楼。\u003c/p\u003e\u003cp\u003e　　声明指出，当局仍在调查意外起因，并已向有关当局、引擎与飞机制造商报告。\u003c/p\u003e\u003cp\u003e责任编辑：乌元春\u003c/p\u003e",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://himg2.huanqiu.com/attachment2010/2014/0326/20140326035006752.jpg "
        }
      },
      {
        "headline": "马方：已部署遥控性小海船专门寻找黑匣子",
        "startDate": "2014,03,26",
        "text": "\u003cp\u003e　　中新网北京3月26日电(曾鼐 张素)3月26日15点，马方高级别技术团队在北京丽都饭店向家属通报情况，马方称，雪龙号已抵达疑似海域；将进一步缩小搜寻区域，已部署遥控性小海船专门寻找黑匣子。 　　3月25日起，所有摄影摄像器材不许进入北京丽都饭店，此前北京丽都饭店已在门口加装安检系统。26日沟通会开始前半个小时，大批记者依然被阻拦在会场外。但经家属与马方的反复沟通后，15：20分左右所有媒体在经过一对一证件检查后，进入会场。 　　马方高级别技术团队在现场宣读了英国航空事故调查局(AAIB)的报告。马民航局代表称，英国航空事故调查局最后得出飞机位置的结论共用了2周的时间。他在会上解释调查分析运用了多普勒效应等，通过幻灯片向家属标注了他们预判的飞机位置。 　　但现场不断有家属小声发出“太专业了，听不懂”的嘀咕。 　　针对搜救情况，马民航局利用幻灯片解释，称将南部走廊的搜索范围分为7个区，表示南部走廊1，2，3区的搜救已经结束，现搜救工作主要集中4区到7区，将动用声纳感应器等进行搜救。 　　马民航局代表称，26日澳方一共用12架搜救飞机，分布在南部走廊东西两个区。雪龙号已到达东区，携带一架直升机；另外几只中国船只已抵达搜救区域；马来西亚船只已到达雅加达，还有一艘前往珀斯。 　　马来西亚皇家中将表示，决定进一步缩小搜寻区域。他说，已部署了遥控性小海船专门寻找黑匣子，将在珀斯成立打捞基地。\u003c/p\u003e",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://himg2.huanqiu.com/attachment2010/2014/0326/20140326045451230.jpg "
        }
      },
      {
        "headline": "第三届核安全峰会在荷兰海牙开幕 习近平出席",
        "startDate": "2014,03,24",
        "text": "\u003cp\u003e　　第三届核安全峰会24日在荷兰海牙开幕，中国国家主席习近平出席峰会，并将发表重要讲话。\u003c/p\u003e\u003cp\u003e　　峰会在海牙世界论坛大厦举行，开幕式由荷兰首相吕特主持。\u003c/p\u003e\u003cp\u003e　　据中国外交部官员介绍，习近平主席将在峰会上提出中国的“核安全观”，介绍中国在加强核安全方面采取的措施和取得的成就，推动国际合作。\u003c/p\u003e\u003cp\u003e　　核安全峰会自2010年启动以来，已成为国际安全领域合作的重要平台。此次核安全峰会以“加强核安全、防范核恐怖主义”为主题，来自全球50多个国家的领导人和有关国际组织负责人出席峰会。峰会包括开、闭幕式，四次全体会议，互动式专题讨论等，将发表公报作为会议成果。\u003c/p\u003e\u003cp\u003e　　核安全问题关系到核能的科学利用和发展，关系到各国经济社会可持续发展和公众安全，关系到国际和平与安宁。在核能产业不断向前推进、全球反恐形势越来越复杂的大背景下，核安全问题是国际社会共同面对的挑战，需要加强国际合作。\u003c/p\u003e\u003cp\u003e　　中国外交部副部长李保东在17日举行的中外媒体吹风会上表示，习近平主席出席核安全峰会是新形势下中国在国际安全领域采取的重要外交行动。中方对此次峰会有两大期待，一是希望此次峰会能够承前启后，巩固前两届峰会成果，凝聚新共识；二是希望进一步推进各国合作，提高全球核材料和核设施安全水平，推动核能合理开发利用。\u003c/p\u003e\u003cp\u003e　　据悉，峰会期间，习近平主席还将同一些国家领导人举行双边会晤。\u003c/p\u003e",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i.ce.cn/ce/xwzx/gnsz/szyw/201403/25/W020140325241106411804.jpg "
        }
      },
      {
        "headline": "5家种子公司在海南种植转基因玉米被查",
        "startDate": "2014,03,31",
        "text": "\u003cp\u003e　　南海网海口3月31日消息(南海网记者符泽亢) 上周，微博上传出多家企业和科研单位在海南被查出非法种植转基因作物的消息。3月31日，海南省农业厅回应传闻称，去年年底海南省农业厅在开展农业转基因作物执法检查工作中，确实查出并依法销毁了9个玉米、棉花转基因试验作物，还有6个涉嫌样品正在进一步检验检测核实中。\u003c/p\u003e\u003cp\u003e　　海南省农业厅发布消息称，2013年12月23日至27日，厅里组织有关单位对在三亚、陵水、乐东三个市县从事南繁工作的单位，开展了一次南繁农业转基因作物执法检查工作。本次检查，共抽查、检测作物样品107个，检测结果显示，有13家单位的15个样品呈转基因阳性，均为科研试验田块。其中玉米12个，棉花3个，主要分布在三亚市南滨农场、师部农场和乐东九所镇个别田块。其中，7家单位的9个试验作物已在属地农业执法人员监督下依法销毁，妥善处理，进行处罚。其余6家单位的6个涉嫌样品正在进一步检验检测核实中，一经核实确认，省农业厅将坚决依法销毁并进行处罚。\u003c/p\u003e\u003cp\u003e　　省农业厅重申，将一如既往地严格执行《农业转基因生物安全条例》等法律法规，严厉打击违法违规开展农业转基因试验、生产活动，任何单位或个人被发现有违法违规行为，绝不姑息，坚决依法从严处理，尽最大努力，确保海南省南繁基地生物安全。\u003c/p\u003e",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://images2.china.com/news/zh_cn/domestic/945/20140331/r_2014033114002317251900.jpg"
        }
      },
      {
        "headline": "中国网站350万个 接入前十均为民营",
        "startDate": "2014,03,23",
        "text": "\u003cp\u003e　　中国互联网协会、国家互联网应急中心今天在京发布了《中国互联网站发展状况及其安全报告（2014年）》，这是国内首份针对中国网站发展状况及其安全的研究报告。\u003c/p\u003e\u003cp\u003e　　网站主办者近281.7万个\u003c/p\u003e\u003cp\u003e　　《报告》显示，截至2013年12月底，中国网站主办者近281.7万个，每个网站主办者平均举办网站1.2个。\u003c/p\u003e\u003cp\u003e　　“中国网站主办者突出了以企业作为市场主体的作用地位，互联网跨界融合特征明显。”中国互联网协会备案部相关负责人如是表示。\u003c/p\u003e\u003cp\u003e　　数据显示，在350.7万个网站中，单位举办的网站达到245.2万个，接近中国网站总量的70%，其中“企业”举办网站约226.5万个、“事业单位”举办网站9万余个、“政府机关”举办的网站5.6万余个、“社会团体”举办的网站约4.1万个。而个人举办的网站约105.5万个，占中国网站总量的30%。\u003c/p\u003e\u003cp\u003e　　网站接入前十均为民营\u003c/p\u003e\u003cp\u003e　　在接入服务商方面，数据显示，截至2013年12月底，为中国网站提供互联网接入服务的接入服务商982家。值得关注的是，接入网站数量排前十的接入服务商，均为民营接入服务商。\u003c/p\u003e\u003cp\u003e　　“中国网站接入市场竞争充分且越加激烈。”中国互联网协会备案部相关负责人介绍说，一是网站接入市场竞争主体较多。除3家基础电信企业为网站提供互联网接入服务之外，另有979家IDC、ISP等接入服务商为网站也提供互联网接入服务，既有国有资本参与，更有民营资本参与。二是市场份额均衡，市场垄断尚未形成。3家基础电信企业直接接入的网站不足中国网站总量的9%，单个接入服务商的市场份额尚没有超过20%。\u003c/p\u003e\u003cp\u003e　　“.cn”、“.com”、“.net”占比超九成\u003c/p\u003e\u003cp\u003e　　在域名方面，中国网站所使用的独立域名共计461.4万个，每个中国网站使用的独立域名平均1.3个。《报告》显示，中国网站注册使用的独立域名发展成三国争霸态势，中文域名使用呈现稳步增长。\u003c/p\u003e\u003cp\u003e　　在中国网站注册使用的461.4万个独立域名中，涉及的顶级域277个，其中注册使用“.cn”、“.com”、“.net”域名的中国网站数量最多，三者的独立域名使用数量占整个独立域名总量的94.6%。\u003c/p\u003e\u003cp\u003e　　在多语种域名方面，中文域名使用呈现稳步增长的态势，主要使用的中文顶级域有5个，分别为“.中国”、“.公司”、“.网络”、“.公益”、“.政务”，中文域名使用总量为70724个。\u003c/p\u003e\u003cp\u003e　　网站安全问题形势严峻\u003c/p\u003e\u003cp\u003e　　相关监测发现，中国网站安全问题形势严峻，受境外攻击、控制明显增多，是网络安全问题的受害者。\u003c/p\u003e\u003cp\u003e　　国家互联网应急中心高级工程师何世平介绍说，在篡改问题上，2013年被篡改的中国网站数量为24034个，较2012年大幅增长了46.7%；其中被篡改的政府网站数量为2430个，较2012年大幅增长了34.9%。在植入后门问题上，2013年76160个中国网站被植入网站后门，较2012年大幅增长46%，其中政府网站有2425个。后门攻击源主要来自境外IP，从向中国网站植入后门的境外IP地址分布看，美国占比最多，为20.2%。在网络钓鱼问题上，2013年发现仿冒中国网站的仿冒页面URL地址30199个，其中美国境内的IP地址承载了12573个针对中国网站的钓鱼页面，占比近42%。张意轩、于芳芳\u003c/p\u003e",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "24日国内大宗商品涨跌互现",
        "startDate": "2014,03,24",
        "text": "　　新华网上海３月２４日电（记者陈爱平）２４日，国内大宗商品涨跌互现，跟踪大宗商品综合表现的文华商品指数收微涨。 　　截至收盘，ＰＶＣ期货领涨，主力收于每吨５９５５元，较前一交易日结算价上涨１２０元，涨幅２．０６％；燃油期货领跌，主力合约收于每吨３７３９元，较前一交易日结算价下跌１２１元，跌幅３．１３％。 　　具体品种方面，有色金属涨跌互现：铜主力合约收于每吨４．５４万元，涨幅０．６％；锌期货主力合约收于每吨１．４８万元，涨幅０．１％；而铅期货主力合约收于每吨１．３７万元，跌幅０．１５％；铝期货主力合约收于每吨１．２８万元，跌幅０．２％。 　　石化类商品亦收跌为主：ＰＥ期货主力合约收于每吨１．０５万元，涨幅１．７４％；ＰＴＡ期货主力合约收于每吨６３９４元，涨幅１．６２％；橡胶期货主力合约收于每吨１．５２万元，涨幅１．２３％；甲醇期货主力合约收于每吨２５７２元，涨幅０．９４％；沥青期货主力合约收于每吨４２２８元，涨幅０．４３％。 　　农产品方面，油脂类商品盘整：油菜籽期货主力合约收于每吨４９３４元，涨幅１．２７％；菜籽粕期货主力合约收于每吨２５４５元，涨幅０．５５％；豆油期货主力合约收于每吨６８７２元，涨幅０．２３％；棕榈油期货主力合约收于每吨６１６０元，跌幅０．０６％；大豆期货主力合约收于每吨４３３１元，跌幅０．２３％。 　　软商品全线收跌：棉花期货主力合约收于每吨１．６２万元，跌幅０．０９％；白糖期货主力合约收于每吨４６１５元，跌幅１．５４％。 （责任编辑：姜文然）\u003c/p\u003e",
        "asset": {
          "caption": "",
          "credit": "",
          "media": ""
        }
      },
      {
        "headline": "幼儿园给无病孩子服处方药 园长被警方控制",
        "startDate": "2014,03,12",
        "text": "\u003cp\u003e　　孩子好好的没有生病，却在幼儿园里吃了老师发的药。昨日，本报A09版报道了枫韵幼儿园给幼儿吃“病毒灵”一事，随后，公安、卫生、教育、药监等多部门组成调查组进行调查。\u003c/p\u003e\u003cp\u003e　　“幼儿园的药从哪来的”、“保健医生能开处方药吗”、“该药物有没有副作用”……对于家长的疑问，相关部门给予了回应。\u003c/p\u003e\u003cp\u003e　　幼儿园现状\u003c/p\u003e\u003cp\u003e　　大部分孩子没来上学\u003c/p\u003e\u003cp\u003e　　孩子从幼儿园回来说老师让吃一种白色药片，家长上网查询得知，孩子吃的药叫“盐酸吗啉胍片”，俗称“病毒灵”。这个消息在幼儿园QQ群里传播开来，原来，幼儿园的大多孩子都吃过这种药，“凭啥给娃乱吃药？”家长找到幼儿园，等待合理的解释。\u003c/p\u003e\u003cp\u003e　　昨日上午9时，位于科技路西口的枫韵幼儿园不同往日，幼儿园没有门禁，大门敞开，可以随便出入，一名男子坐在门口，要求带孩子出去的家长，必须登记。\u003c/p\u003e\u003cp\u003e　　在幼儿园两层的6个教室，只有4个教室里有孩子，每个教室只有七八名幼儿。一名领着孩子匆匆离去的家长说：“我今天才知道这个事，再不敢把孩子往这送了。”这名家长说，很多孩子早上压根就没来，一些早上送来的孩子也都陆续被父母领走了。\u003c/p\u003e\u003cp\u003e　　疑似不良反应\u003c/p\u003e\u003cp\u003e　　一些孩子出现过肚子疼\u003c/p\u003e\u003cp\u003e　　一位女家长说起这件事时绪激动：“千挑万选给孩子找了这家幼儿园，怎么能想到会出这种事情！”这位家长说，她的孩子曾说过膝盖疼、腿疼，半夜能疼醒，她觉得肯定是孩子白天跑累了，孩子说肚子疼不想上学，她骂孩子偷懒，以为是孩子不想上学的借口，她没想到，这或许是孩子服药出现的副作用。说到这里，现场十几名家长哭成一片。\u003c/p\u003e\u003cp\u003e　　家长们总结了孩子出现的趋同性不良反应：长期便秘、肚子疼、腿疼、出汗、食欲不振。一位家长现场带来了刚刚给孩子做完的体检报告，6岁的孩子被查出肾积水，家长也怀疑是否和服药有关。\u003c/p\u003e\u003cp\u003e　　工作组调查\u003c/p\u003e\u003cp\u003e　　幼儿园近3年都给孩子吃过药\u003c/p\u003e\u003cp\u003e　　随后，更多的家长赶来。西安市教育局、市食药监局、市卫生局、市公安局以及莲湖区、雁塔区等有关单位组成处置工作领导小组，进驻幼儿园调查此事。幼儿园业务园长赵宝英、后勤副园长兼保健医生黄林侠被调查人员问话。\u003c/p\u003e\u003cp\u003e　　孩子在幼儿园到底吃了多少“病毒灵”？枫韵幼儿园法人代表孙雪红表示，2012年确实给幼儿吃过“病毒灵”，当时是禽流感高发期，但在2013年，幼儿园开园务会议时，她明确提出，禽流感已过，必须禁止继续使用“病毒灵”，“没想到，今年保健医生再次给孩子用了这个药。有家长在幼儿园的医务室找到了几张用药记录显示，2013年3月6日、7日，3月13日、14日、15日，幼儿园给小班、中班和大班的孩子集体服用“病毒灵”。还有今年的服药记录，分别是2月13日、14日，3月5日、6日、7日。但幼儿园到底给孩子们服药多长时间，调查组还在调查。\u003c/p\u003e\u003cp\u003e　　各方回应\u003c/p\u003e\u003cp\u003e　　莲湖区教育局：责令枫韵幼儿园停业整顿\u003c/p\u003e\u003cp\u003e　　昨日的枫韵幼儿园，除了工作组成员进驻调查外，聚集了数百名家长。\u003c/p\u003e\u003cp\u003e　　莲湖区教育局副局长王乃鸣向家长做了第一次通报，领导小组已入驻幼儿园，对幼儿园有关涉嫌违法违规行为进行取证，并按有关程序处理；3月11日，莲湖区教育局从区内抽调1名园长、24名幼儿园教师，进驻该园开展保教工作；责令枫韵幼儿园即日起停业整顿。\u003c/p\u003e\u003cp\u003e　　第二次，莲湖区委副书记王强面对家长表示，针对枫韵幼儿园私自给幼儿服用病毒灵一事，首先他向家长道歉，他也为人父母，非常理解家长们的心情；其次表明，该幼儿园是莲湖区批准成立的幼儿园，莲湖区会负责此事。\u003c/p\u003e\u003cp\u003e　　市政府副秘书长：以班级为单位给孩子免费体检\u003c/p\u003e\u003cp\u003e　　调查组多次和家长面对面沟通之后，西安市政府副秘书长黄晓华赶到现场，向家长通报了事件的调查进展。\u003c/p\u003e\u003cp\u003e　　第一，幼儿园未经家长同意给幼儿服用“病毒灵”，不仅违规还涉嫌违法，目前，幼儿园法定代表人、园长和保健医生已被警方控制；\u003c/p\u003e\u003cp\u003e　　第二，枫韵幼儿园共有690名幼儿，今后将由莲湖区教育局接管，莲湖区教育局将派驻幼儿老师，负责幼儿园的保教工作；\u003c/p\u003e\u003cp\u003e　　第三，莲湖区教育局一名副局长进驻幼儿园，协助家长处理后续事宜，即日起，将以班级为单位对幼儿进行登记，由西安市卫生局协调医疗机构，给孩子们免费体检；\u003c/p\u003e\u003cp\u003e　　第四，尽快组织专家对“病毒灵”的药理进行分析鉴定，及时公布调查结果。\u003c/p\u003e\u003cp\u003e　　黄晓华表示，目前，枫韵幼儿园的资产已被冻结，关于后续的赔偿问题，家长们可以和幼儿园法人代表协商，也可进行法律程序。\u003c/p\u003e\u003cp\u003e　　事件追问\u003c/p\u003e\u003cp\u003e　　幼儿园的1万粒药从哪来的？市药监局：来源渠道合法，将对同批次药品进行检验\u003c/p\u003e\u003cp\u003e　　关于药物来源，西安市食品药品监督管理局药品稽查分局负责人昨日表示，3月10日晚，接家长举报后，稽查人员在幼儿园保健室发现一瓶“病毒灵”，里面只有3粒，当场对药品进行查封，在检查中还发现一张幼儿园购进药品的票据，显示该药是在西安一家药品批发企业批发的，该企业有资质，幼儿园一次批发100瓶，也就是1万粒。\u003c/p\u003e\u003cp\u003e　　那么，孩子们服用的药品本身是否安全？该人士表示，昨日上午，多部门对市内一些零售药店里的“病毒灵”进行了检查，没有发现与幼儿园内同一批次的药，目前在甘肃天水市找到同一批次的“病毒灵”，正联系对方向西安发货。药品稽查分局收到该药后，将第一时间送往西安市食品药品检验所检验。\u003c/p\u003e\u003cp\u003e　　保健医生可以开处方药吗？\u003c/p\u003e\u003cp\u003e    雁塔区卫生局：保健医生无资格开处方药\u003c/p\u003e\u003cp\u003e　　雁塔区卫生局副局长张素慧表示，“病毒灵”是处方药，经查，该幼儿园保健医生黄林侠目前只能提供一张广东省发的医师资格证的复印件。按照规定，从业医师必须在从业机构所在地的卫生部门注册后，才有医师资格。\u003c/p\u003e\u003cp\u003e　　据调查，黄林侠并没有在雁塔区注册，所以，一张复印件并不能说明她的资质问题。也就是说，黄林侠没有开处方药的资质。\u003c/p\u003e\u003cp\u003e　　但是，3月10日，在没有任何处方等凭证的情况下，记者在含光北路一家药店轻松购买到一瓶“病毒灵”。\u003c/p\u003e\u003cp\u003e　　处方药是否一定要凭处方购买呢？西安交大二附院儿科教授侯伟表示，按照规定，处方药必须凭借医生处方去药店或医院购买，但在实际中，药店执行不严格，没有处方也能买到处方药。\u003c/p\u003e\u003cp\u003e　　“病毒灵”到底有无副作用？\u003c/p\u003e\u003cp\u003e　　专家：可引起出汗、食欲不振及低血糖等反应\u003c/p\u003e\u003cp\u003e　　“病毒灵”到底对幼儿有没有危害，这是家长最关心的问题。\u003c/p\u003e\u003cp\u003e　　昨日，市卫生局组织市儿童医院药剂科、神经内科、感染科、呼吸科，市四院药剂科，市中心医院儿内科，市妇幼保健院儿保科等有关专家，对枫韵幼儿园给幼儿服用“病毒灵”的适应症、禁忌症、疗效、毒副作用等方面进行讨论，经专家讨论一致认为：\u003c/p\u003e\u003cp\u003e　　一、枫韵幼儿园使用的病毒灵为国药准字号药物，药品在有效期内，有儿童服用计量说明(10mg/kg)，为处方用药；\u003c/p\u003e\u003cp\u003e　　二、经讨论及查阅相关文献，预防性用药效果不明显；\u003c/p\u003e\u003cp\u003e　　三、病毒灵的不良反应可引起出汗、食欲不振及低血糖等反应，查阅此药的相关文献及资料，未见其他不良反应；\u003c/p\u003e\u003cp\u003e　　四、在服药方面，日服用量未超过说明书的剂量，单次剂量仅小班孩子略微超量，且服用时间为2~3天，未长时间服用，引起蓄积毒副作用的可能性较小；\u003c/p\u003e\u003cp\u003e　　五、如出现不适症状，建议医学观察。\u003c/p\u003e\u003cp\u003e　　相关新闻\u003c/p\u003e\u003cp\u003e　　家长怀疑另一家幼儿园也给孩子服药\u003c/p\u003e\u003cp\u003e　　枫韵幼儿园给幼儿服用“病毒灵”一事引起了广大家长的关注。昨日，有家长致电本报热线029-88880000说，他的孩子在丈八北路一家幼儿园，怀疑幼儿园也给孩子们吃过类似的药品。\u003c/p\u003e\u003cp\u003e　　昨日下午，有家长聚集在该幼儿园门口，想问问负责人到底有没有给孩子吃药。家长高女士说，该幼儿园和枫韵幼儿园是同一个法人代表，看到华商报报道此事后，她回家问了孩子，孩子也说吃过白色药片，但究竟吃了多少孩子说不清楚。也有不少家长反应，孩子出现过红疹、发痒、腿疼、肚子疼等症状。\u003c/p\u003e\u003cp\u003e　　随后，该幼儿园一名副院长隔着幼儿园的大门，向家长表示，幼儿园绝对没有给孩子们服用过任何药片。本组稿件由本报记者段晓宁采写\u003c/p\u003e\u003cp\u003e(原标题：枫韵幼儿园园长被警方控制(图))\u003c/p\u003e",
        "asset": {
          "caption": "",
          "credit": "",
          "media": "http://i0.sinaimg.cn/dy/s/p/2014-03-12/1394566778_bALa9U.jpg "
        }
      } 
    ],
    "type": "default"
  }
}