{"timeline":{"headline":"2013年度热门事件一览","text":"","startDate":"2013,03,01","type":"default","date":[{"headline":"营销堂报名：映盛袁俊分享内容制胜的互动营销","text":"<p>   关于袁俊：</p><p>   资深互联网人士，清华威尔士MBA，高级品牌策划师，高级营销策划师。拥有近十年互联网产品咨询顾问经验，强于互联网产品需求解构与盈利架构分析，经验覆盖从市场/商务/内容运营/产品等互联网前端业务线；在解读互联网产品信息流与价值链的基础上，拥有丰富的市场营销策略与执行经验。    分享主题    内容制胜的互动营销    活动时间    2013年3月14日（星期四）晚19点30分    活动地点     搜狐网络大厦12层大演播室    营销堂报名方式：     营销堂沙龙搜狐官方微博（以搜狐微博报名为准，请先关注搜狐营销堂官方微博和艾瑞广告先锋搜狐微博，转发49期活动预告的微博，并至少@ 两位好友。然后发私信至营销堂搜狐官方微博或者艾瑞广告先锋搜狐微博告知您的姓名、公司信息和联系方式。我们将会以回复微博私信方式与您确认参会信息。）    咨询电话：13911757071    咨询QQ: 9362470    关于营销堂：    《营销堂》由搜狐IT与艾瑞广告先锋联合主办的首家依托门户网站平台的高档专业网络营销沙龙。主讲者是当前最有创意和最具实战经验的网络营销专家，累计有50多位知名学者和网络交互传播专家做客营销堂沙龙和数千网友面对面交流分享网络营销的经典案例，营销堂沙龙已经成为在网络互动营销界最具影响的沙龙。</p>","startDate":"2013,03,08"},{"headline":"3月16日禽蛋、猪肉价格下降 牛羊肉价格以降为主","text":"<p>据新华社全国农副产品和农资价格行情系统监测，与前一日相比（下同），3月16日，禽蛋、猪肉价格下降；蔬菜、牛羊肉价格以降为主；食用油、水果、水产品价格微幅波动；成品粮、奶类价格基本稳定。</p><p>普通鲜鸡蛋、白条鸡价格分别下降0．4％、0．1％；猪后臀尖肉、猪五花肉价格分别下降0．3％、0．4％；牛腱肉、牛腩肉、去骨鲜羊肉价格均下降0．1％，带骨鲜羊肉价格上涨0．1％；监测的21种蔬菜中，11种价格下降，6种价格上涨，4种价格持平。</p><p>监测数据显示，2月中旬以来，全国鸡蛋价格持续下降，目前降速仍然较快。与2月10日相比，3月16日，普通鲜鸡蛋全国日均价下降8．8％。分地区来看，九成多省区市鸡蛋价格下降，其中山东、河南、山西、河北价格降幅居前，分别为17．6％、17．2％、16．5％、16．3％。目前超过六成省区市鸡蛋价格在每斤5元以下。</p>","startDate":"2013,03,16"},{"headline":"李雨儿白色情人节《伤河》如海 演绎爱断情伤","text":"<p>    李雨儿，中国歌剧舞剧院独唱演员，国内知名创作型女歌手，因其独特的高音演唱方式，素有“中国海啸音”之称。“海啸音”不仅是形容李雨儿的高音演唱的特点，更要表现的是李雨儿通过歌曲的形式向世间传送的她内心蕴藏的海啸般的“爱”。她演唱的歌曲曾被中国音乐界泰斗王昆老师评价具有“崇高情感、人文担当”的特征，“爱”是李雨儿一直在坚守和表达的情感主题，也是她作为一名歌手一直在践行的责任与担当。 </p><p>    曾先后推出《雨花石》、《因为爱》、《梦飞翔》、《云上山歌》等脍炙人口的歌曲，2013年新年开嗓的千古情缘《伤河》再次正酣来袭。“海啸音公主”李雨儿海啸般的情感爆发力在《伤河》中得到淋漓尽致的展现：柔情的旋律，大气的配乐，清澈的嗓音、高亢的唱腔、海啸般的情感张力叠加在一起组成一曲撕心裂肺的天籁，带着对爱的信仰，更是对爱的丝丝眷恋。</p><p>    人生如戏爱如战场</p><p>    单曲《伤河》非常大的特色就是真情实感，浓烈的感情被李雨儿演绎得淋漓尽致，能让很多不同层次的听众从中听出属于自己的感动。时而伤感的演唱，时而动情的诉说，让歌曲跨越千古。李雨儿善于把刻骨铭心的浓烈感情，通过非常细腻和强烈的情感爆发传递出来，从而使这种感情具有感动人心的力量。也正是李雨儿这种举重若轻的演唱技艺，使《伤河》的歌曲能慢慢的渗入听众的心灵，感染听者。</p><p>    善于抒情，这是一个歌手歌唱能力的最好表现，同时李雨儿的很多歌曲，内容也非常丰富。《伤河》如一首穿越千古的情歌，委婉，悠扬，含蓄；柔情如水，一如溪流迂回在山谷，急而不湍，清澈透明；品之如茶，一如芝兰甘香，幽而不洌。花落无声，生成了一首雅致的诗，这如诗的描绘，在李雨儿的演唱中展现得非常美。李雨儿正是通过这种唯美大气而深沉的抒情，打动了歌迷，让歌迷对她的歌如痴如醉。</p><p>    海啸音公主李雨儿录音现场为“爱”流泪</p><p>    在《伤河》的录制过程中，李雨儿每一个环节都可谓是一丝不苟，在录音棚录制时，更是因为感情太投入，一时间无法回神，竟泪洒录音棚，让工作人员大惊失色。</p><p>    据了解，李雨儿当天是在傍晚进入录音棚的，之前歌曲都已经很熟悉了，但是制作人表示希望其在演唱时能够忘掉周围的事物，全身心的去感受歌曲。李雨儿在进入状态后，录制工作一直很顺利，直到最后一段高潮的副歌录制完毕，李雨儿竟突然哽咽起来，工作人员惊慌中叫停了录音，并将李雨儿带入休息室。不过没有多久李雨儿就自行走出休息室，向工作人员道明是因为歌曲让自己感触太多。为了给大家一个真实的自己，而忽略了外在的一切东西。近十年来的感情经历，以“情”为基调，爱情、友情、亲情和充分的感情融入，让人们感到这个湘妹子蜕变的喜怒哀乐。</p><p>    </p><p>    《伤河》 词曲：孙扬杰 演唱：李雨儿</p><p>     爱情如同战场 谁赢谁称帝王 一片情思像热血流淌 情路如此漫长 谁在留恋过往 千百年 断不了儿女情长</p><p>    爱情如同战场 谁死谁的心上 爱人啊你可知我忧伤 来时路上荒凉 花开人儿断肠 我心痛 任命运将爱主张  </p><p>    穿行在无垠的伤河 那是相思雨化成的河 与风起浪涛  卷成一缕伤 回眸一笑 昨日那些无谓的坚强             我问月下老人爱在何方</p><p>    爱情如同战场 谁死谁的心上 爱人啊你可知我忧伤 来时路上荒凉 花开人儿断肠 我心痛 任命运将爱主张   穿行在无垠的伤河 那是相思雨化成的河 与风啸浪涛  卷成一缕伤 回眸一笑  昨日那些无谓的坚强              我问月下老人爱在何方</p><p>    穿行在无垠的伤河 那是相思雨化成的河 与风啸浪涛  卷成一缕伤 回眸一笑  昨日那些无谓的坚强              我问月下老人爱在何方 我问月下老人爱在何方</p>","startDate":"2013,03,14"},{"headline":"会议投票表决决定周小川为中国人民银行行长","text":"<p>    3月16日（星期六）下午3时，第十二届全国人民代表大会第一次会议在人民大会堂举行第六次全体会议，决定国务院副总理、国务委员、各部部长、各委员会主任、中国人民银行行长、审计长、秘书长的人选;表决第十二届全国人民代表大会各专门委员会主任委员、副主任委员、委员名单草案。</p><p>    王胜俊：各位代表：现在继续开会。根据总监票人的报告，计票结果已统计完毕。现在由工作人员宣读表决中华人民共和国国务院副总理、国务委员、各部部长、各委员会主任、中国人民银行行长、审计长、秘书长人选的计票结果。</p><p>    周小川为中国人民银行行长。</p><p>    简历： </p><p>    周小川，男，汉族，1948年1月生，江苏宜兴人，1968年7月参加工作，1986年3月加入中国共产党，清华大学自动化系系统工程专业毕业，研究生学历，工学博士学位，研究员。</p><p>    现任十二届全国政协副主席，中国人民银行行长、党委书记。</p><p>    1968－1972年 黑龙江省八五二农场知青</p><p>    1972－1975年 北京化工学院四系仪表自动化专业学习</p><p>    1975－1978年 北京市自动化技术研究所第四研究室技术员</p><p>    1978－1981年 机械科学研究院北京自动化研究所计算机应用与系统工程专业硕士研究生</p><p>    1981－1985年 机械科学研究院北京自动化研究所第一研究室技术员、工程师(其间:1982－1985年清华大学自动化系系统工程专业在职研究生学习，获工学博士学位)</p><p>    1985－1986年 国务院体改方案研讨领导小组成员</p><p>    1986－1986年 国家经济体制改革委员会中国经济体制改革研究所副所长</p><p>    1986－1991年 国家经济体制改革委员会委员(其间:1986－1989年挂职任对外经济贸易部部长助理)</p><p>    1991－1995年 中国银行副行长、党组成员(其间：1992.09－1992.11中央党校省部级干部进修班学习)</p><p>    1995－1996年 国家外汇管理局局长、党组书记，中国人民银行党组成员</p><p>    1996－1998年 中国人民银行副行长、党组成员，国家外汇管理局局长、党组书记</p><p>    1998－2000年 中国建设银行行长、党组书记(党委书记)，中国信达资产管理公司党委书记</p><p>    2000－2002年 中国证券监督管理委员会主席、党委书记</p><p>    2002－2013年 中国人民银行行长、党委书记</p><p>    2013－ 十二届全国政协副主席，中国人民银行行长、党委书记</p><p>    中共第十六届、十七届中央委员。第十二届全国政协副主席。 </p>","startDate":"2013,03,16"},{"headline":"中国发展 世界受益","text":"<p>　　综合本报驻外记者报道：两会期间，外国专家、友好人士高度评价中国发展对世界的意义。他们在接受本报记者采访时表示，中国经济的平稳较快发展不仅对本国和本地区有利，也是对世界经济的贡献，中国在国际政治和经济舞台上的作用越来越重要。</p><p>　　维护世界和平稳定</p><p>　　韩国中国政经文化研究院理事长李映周表示，亚洲现在正迅速崛起，在未来很长时期内都将是世界经济的重心，而中国已经成为这个重心的中心，中国内部发生的任何变化都会产生实质性的外部影响。过去5年中，中国在外交领域处理包括中美关系、中日关系、中韩关系等方面问题时，都表现出一种大国风范，让国际社会清晰地看到中国未来发展的宏伟蓝图――在自身和平发展的同时为世界各国的共同发展做出贡献。</p><p>　　西班牙《环球亚洲》杂志社社长伊万?马涅兹指出，强大起来的中国在积极地融入国际社会，现在在国际重大问题的解决过程中都能看到中国的身影，中国在当今国际秩序中扮演了极为重要的角色，这一点毋庸置疑。</p><p>　　巴西利亚大学亚洲研究中心负责人、中国问题专家莱托恩认为，中国有效应对国际金融危机的严重冲击，不但保持了本国经济平稳较快发展，而且为世界经济的复苏做出了不可磨灭的贡献。近年来，中国越来越多地参与到国际事务中，在世界舞台的影响力日益增强。</p><p>　　德国法兰克福金融管理学院教授洛切尔认为，过去几年，中国综合国力快速提升，特别是国际金融危机以来，中国在国际上的地位大幅提升，在二十国集团等国际组织中都扮演着重要角色。</p><p>　　埃及东方大学亚洲问题研究中心教授塔里克说，中国最近几十年来发展迅速，积极参与国际事务并且发挥了显著的作用，中国的发展和成功为发展中国家提供了借鉴。中国文化的特性决定了中国是世界和平与发展的中坚力量。</p><p>　　新加坡国立大学东亚研究所助理所长黎良福说，中国努力在国际货币基金组织、世界银行等国际机构积极提倡让发展中国家拥有更多发言权，从而和发展中国家对世界做出的贡献相匹配。</p><p>　　推动世界经济发展</p><p>　　俄罗斯地缘政治问题研究院教授阿纳多里?奥德尔巴认为，中国经济保持较高增长水平有利于为全球经济复苏提振精神。世界已将目光转向了这个东方大国，越来越多的国家希望与中国加强合作，促进双边或多边互惠互利关系的发展。作为亚太地区的大国，中国在国际事务中起着关键性的作用。相信未来中国将在推动全球经济繁荣和维护世界和平稳定方面做出更大的贡献。</p><p>　　阿根廷国际战略计划研究所所长豪尔赫?卡斯特罗认为，南美洲是中国发展的最大受益者，中国对南美洲国家经济发展的重要性日益突出。中国从2009年开始就成为巴西最大的出口市场，从2011年开始，中国成为南美洲多数国家最主要的外资来源国。中国贡献了全球经济增量中的最大部分。21世纪最初10年，中国是世界工厂；21世纪的第二个10年，中国将转变为消费大国和世界经济的最主要推动力。</p><p>　　新加坡国立大学亚洲法律研究中心高级研究员苔丝?德尔罗萨里奥表示，观察人士和学者们都已经指出，许多非洲国家目前享有的经济繁荣很大程度上要归功于中国在非洲的投资。在中国的帮助下，非洲大陆正进行着经济转型，非洲中产阶级正在崛起，非洲的经济、政治和社会环境也随之改善。这说明，中国的影响力已经根深蒂固，并且意义深远。</p><p>　　印度社会发展委员会主任哈克教授表示，中国经济平稳较快发展，不仅对本地区发展与繁荣有益，也为发展中国家树立了一个良好榜样。哈克说，作为金砖国家成员之一，中国与其他成员展开积极对话与合作，特别是在应对气候变化、反对贸易保护主义等国际性议题上形成一致的声音，为发展中国家发声。中国始终以积极的姿态参与全球治理，为构建国际政治经济新秩序而努力。</p><p>　　东盟秘书处公共事务部主任李键雄表示，“毫不夸张地说，从2008年到今天，世界经济主要由亚太地区经济所推动，而亚太地区的经济增长，大部分还是依赖于中国的经济增长。”他同时指出，近年来，中国以更加积极的姿态和周边国家以及东盟等区域性组织进行对话和沟通，这对整个区域都有好处。中国―东盟自贸区就使东盟国家得到了实惠，这是不争的事实。此外，中国积极推动东盟与中日韩（10＋3）合作也使地区内相关国家受益。</p><p>　　泰国朱拉隆功大学中国研究中心研究员杨作为表示，中国的和平崛起已经惠及了泰国等周边国家的发展，中国承担起了一个大国的责任。</p><p>　　给世界带来更多机遇</p><p>　　美中合作发展委员会联合主席、马萨诸塞州共和党前执行主席哈金说，中国努力在全球范围内打造新的合作伙伴关系。世界任何地方都日益重视中国发展带来的机遇。在互利双赢的合作关系中，中国的国际地位和影响力日益彰显。中国在世界其他国家和地区的投资越来越多，不仅为中国创造了机会，也为世界其他国家和地区带来了新的机遇。</p><p>　　巴基斯坦参议员穆沙希德?侯赛因表示，作为维护世界和平的重要力量，中国的国际影响力不断扩大。长期以来，中国坚持和平发展道路与注重和谐的外交理念，既有利于维持地区稳定，也有利于促进世界的发展。</p><p>　　丹麦丹中商业论坛秘书长汤姆?延森认为，中国是“机遇之地”。他说，中国展示出应对变化的伟大能力，相信未来中国仍将是世界经济增长的中心。逐渐爆发的消费潜力和城镇化过程中大量人口向城市转移，将产生一个巨大而开放的消费市场。中国政府采取积极措施提高社会福利水平，调整经济结构，扩大内需，这不仅对中国很重要，对欧洲和世界都很重要。相信未来中国在国际舞台上将更加有影响力。</p><p>　　韩国国家安保战略研究院研究员朴炳光表示，中国始终是维护东北亚地区和平与稳定的建设性力量，并向世界展现出了负责任的大国形象，国际地位和影响力不断提高。</p><p>　　越南河内国家大学汉学家傅氏梅说，随着中国国力日益提高，中国参与国际事务的程度也越来越高。中国的经济发展给世界带来了机遇，和周边国家一道为实现国际和地区的和平、稳定、繁荣做出了贡献。</p><p>　　（本报记者丁大伟、范剑青、王海林、白阳、杨晔、黄培昭、杨迅、张梦旭、刘仲华、暨佩娟、韩硕、黄发红、吴成良、廖政军、吕鹏飞、马菲、林雪丹）</p>","startDate":"2013,03,16"},{"headline":"互联网金融是什么？","text":"<p>　　李钧</p><p>　　互联网金融也是个时髦的词了。在北京国贸的地块上，随处可听人谈起“谢平说……”“马云说……”“刘强东说……”“马蔚华说……”“马明哲说……”“马化腾说……”。尽管包括我在内的大多数人，并不准确清楚其内涵和定义边界是什么。但要是说不出一两件与此相关的事情，都觉得远远落后于时代了。媒体上不断出现新闻：互联网公司开展金融业务，金融公司技术形式互联网化。反正，无论如何，“互联网金融就是未来”。</p><p>　　每当听到朋友引述“谁谁说”的只言片语，我的第一感觉是：姓“马”的怎么这么多？然后发现，自己还是无法拼接成互联网金融的基本理解。对一个概念下定义往往是最重要和最困难的工作。其不同定义和理解方式与研究者的角度有关。目前对互联网的研究多从技术和市场角度展开，认为其是科技与数据金融。但单以此理解，可能有所偏废。当从行为主体和参与形式的角度来理解时，互联网金融有着更大的普惠和民主金融的意义。</p><p>　　在我的理解中，互联网金融并不是简单的“互联网技术的金融”，而是“基于互联网思想的金融”，技术作为必要支撑。否则可以称之为科技金融或者新技术金融。互联网的概念是超越计算机技术本身的，代表着交互、关联、网络。其中的主语或者核心是参与者，是人，而不是技术。互联网金融是一种新的参与形式，而不是传统金融技术的升级。</p><p>　　什么是互联网的思想呢？是高效共享、平等自由、信任尊重，是点对点、网格化的共享互联，从而形成信息交互，资源共享，优劣互补，并从这些数据信息中挖掘出价值。就像我们获取信息的方式，从统一的媒体和通告转向自媒体时代。每个人都在生产和分享内容。分享的通道是存在的，每个人接近于平等，相互之间有着一定的信任尊重。</p><p>　　什么是互联网金融呢？我觉得可能是每个人作为其中某一个体，都有充分的权利和手段参与到金融活动之中，在信息相对对称中平等自由地获取金融服务。逐步接近金融上的充分有效性和民主化。互联网技术的发展使这样的蓝图成为了可能。尤其是数据产生、数据挖掘、数据安全和搜索引擎技术，是互联网金融的有力支撑。社交网络、电子商务、第三方支付、搜索引擎等形成了庞大的数据量。云计算和行为分析理论使大数据挖掘成为可能。数据安全技术使隐私保护和交易支付顺利进行。而搜索引擎使个体更加容易获取信息。</p><p>　　这些技术的发展极大减小了金融交易的成本和风险，扩大了金融服务的边界。其中技术实现所需的数据，几乎成为了互联网金融的代名词。“以技术为驱动的数据金融业务”成为了京东商城的发展目标之一。阿里巴巴也将“数据、平台、金融”作为未来的三大业务发展方向。建行甚至也自建了电商平台。很多机构在争抢第三方支付牌照。数据成为了战略资产。</p><p>　　客观上，数据给金融带来了巨大的变化，也是降低成本和风险的主要手段。但互联网金融不仅仅是数据金融，否则又回到技术层面了。互联网金融引发的在交易主体、交易结构上的变化以及潜在的金融民主化，才是具有革命意义的一个论述。而其也是未尝不可期待的。</p><p>　　这样的期待是和信息对称、金融脱媒以及个体选择联系在一起的。当交易双方的信息不对称程度非常低，在金额和期限错配以及风险上分担的成本非常低，金融媒介机构发挥的作用能有几何？</p><p>　　谢平先生给出了预测：银行、券商和交易所等中介都不起作用，贷款、股票、债券等的发行和交易以及全款支付直接在网上进行，资金供需双方直接交易，可以达到与直接融资和间接融资一样的资源配置效率。市场充分有效，接近一般均衡定理描述的无金融中介状态。互联网金融的形式既不同于商业银行间接融资，也不同于资本市场直接融资。</p><p>　　这样判断的假定条件过于完美，也不可能完全出现。金融媒介仍然会承担一定的职能，但是其职能的大幅减小是极有可能出现的。个体间的直接金融交易值得期待，就像微博让个体之间的信息交易直接化。虽然金融交易需要一定的风险识别能力和交易安全保证，但是这个趋势确实慢慢显现出来。</p><p>　　正是这种行为主体和参与方式的变化，在我看来，是互联网金融最大意义所在。减小交易成本和风险是一方面，但是另一方面，有着普惠金融和民主金融的意义。个体拥有享受现代金融服务的充分权利和通道，交易行为完全市场化，信用会产生价值，个体的选择是自由的。</p><p>　　若是金融的交易完全互联网化，互联网成为一个巨大的公开的交易所，会给监管造成很多挑战。交易的发生小微密集，交错复杂。但是金融的发展是为了好的社会，不是为了方便监管。好的金融是让更多的人享受金融服务，让金融服务更加透明，最大限度减小信息不对称和中间成本。只要金融行为是朝着这个方向去的，监管跟上就行了。</p><p>　　周小川行长在前两天答记者问时提到：(新的金融形式对监管来说)这种挑战是客观存在的，重要的是我们要适应这种新的发展和新的科技挑战。同时也不排除有时候这些新的业务模式会出现或大或小的一些风险，或大或小的问题，包括舞弊欺诈等等，也会借这种路径出现。出现以后，要加快我们的学习步伐，及早地吸取经验教训，同时不断地更新规章制度和监管标准，这样就能使整个金融业保持一个健康的发展方向。</p><p>　　希勒教授在《金融与好的社会》里也说到，金融体系应该扩大化、民主化和人性化，监管更加技术化，但谁也不应该拒绝金融和它新的形态。这是金融为好的社会所能贡献的。</p><p>　　(作者系第一财经研究院金融研究中心研究员)</p>","startDate":"2013,03,15"},{"headline":"坚定改革 释放红利","text":"<p>2012年3月31日，李克强乘高铁自海口至博鳌途中，听取海南国际旅游岛铁路和交通建设情况汇报。新华社记者 饶爱民 摄</p><p>　　李克强改革意识强烈。他还告诫人们，拒绝改革的人，可能不会犯错误，但要承担历史责任</p><p>　　李克强被认为是一位改革意识强烈的新总理。</p><p>　　改革，改革。十八大之后，李克强在多个场合释放坚定的改革信号。</p><p>　　还在任职河南期间，他就强调以改革促发展，“今年采取了四项措施，四管齐下，都是围绕着改革来促进，来实现中原崛起”。</p><p>　　“加快企业体制机制创新”，“抓住产权制度改革这个关键环节”，改革开放也是李克强主政辽宁期间不断强调的主题。</p><p>　　改革要“坚定不移，不失时机”</p><p>　　2012年11月21日，当选新一届中央政治局常委不到一周，李克强主持召开全国综合配套改革试点工作座谈会。会上，他说必须充分认识加快改革的重要性和紧迫性，深化改革开放，要“坚定不移，不失时机”。</p><p>　　李克强说，改革只能往前走，没有退路。他还告诫人们，拒绝改革的人，可能不会犯错误，但要承担历史责任。</p><p>　　今年1月5日，国务院医改领导小组举行全体会议，李克强在会上说，改革是最大的红利，目的就是让广大人民受益。改革必然要触动固有利益格局。</p><p>　　3月5日，李克强到山东代表团参加审议时说，要解决前进道路上存在的问题，关键要加快经济转型，同步推进工业化、信息化、城镇化和农业现代化，统筹城乡协调发展，形成发展新格局。</p><p>　　他强调必须加大保障和改善民生工作力度，在经济发展中同步提高城乡居民生活水平。他还提到了食品安全是重大民生问题，要继续重拳出击。</p><p>　　最终使人民群众得到更多实惠</p><p>　　改革开放进入第35个年头，一个共识是，改革已经进入攻坚区、深水区。是继续“摸着石头过河”，还是先进行“顶层设计”，各种说法莫衷一是。</p><p>　　高层的态度，此时显得非常重要。</p><p>　　“要既有顶层设计，又尊重基层的首创精神”。在李克强看来，下一步的改革，不仅是解放思想、更新观念，更要打破固有的利益格局，调整利益预期，“而这既需要政治勇气和胆识，同时还需要智慧和系统的知识”。</p><p>　　李克强用一个股民很熟悉的经济学术语来描述“改革”的价值：改革开放是我国发展最大的“红利”。这次会议，也被解读为“中南海向外界释放的改革信息”。</p><p>　　“改革红利”的说法迅速得到民众的认同。如何释放改革红利，也成为民众共同关心的话题。</p><p>　　李克强认为，有些改革可能会有局部、短期阵痛，但从全局看、长远看，受益会更大、更持久，最终使人民群众得到更多实惠。“要让人民过上更加美好的生活，必须通过改革开放”。</p><p>　　外媒评价认为，中国新一代领导人将会给中国社会带来改革春风，老百姓生活的改善将成为新政府的工作重心。</p><p>　　“发展必须转变，转变必须改革，改革未有穷期。”中新社评论说，57岁的李克强，站到了中国这艘经济巨轮的舵盘前，目光坚毅。</p>","startDate":"2013,03,16"},{"headline":"孩子不良表现 源于父母的五类教育","text":"<p>本文选自《blissfamily》的博客，点击查看博客原文</p><p>　　很多父母在教育孩子的过程中，会发现孩子存在这样那样的不良表现，对于孩子的不足和错误，爸爸妈妈往往都是给予严厉的批评，有时甚至是打骂，这固然不是一个好办法。最关键的一点就在于，爸爸妈妈要学着反思，看看孩子身上的这些不良表现是不是与自己平时的教育方式有关。</p><p>　　父母五类教育惯出孩子的不良表现</p><p>　　1、孩子依赖评价</p><p>　　源于父母：过度表扬或批评</p><p>　　在对孩子的教育中，使用恰当的表扬有利于帮助孩子树立自信心。但是在现实生活中，有些爸爸妈妈受到赏识教育理论的影响，平时喜欢无原则的表扬、夸奖孩子，这就会导致孩子缺乏自我评价和定义，过分地看重他人对自己的评价，每当做一点小事时都希望能够得到表扬，否则的话就不情愿去做。同样，如果过度的批评也会伤害孩子的自尊心，使孩子看不到自我的优点和长处，容易滋生自卑心理。所以，孩子出错时，爸爸妈妈需要有分寸地、恰当地指出其错误在哪里，从而帮助其吸取教训、改正缺点。</p><p>　　2、孩子固执任性</p><p>　　源于父母：过于盲目的民主</p><p>　　有很多年轻的爸爸妈妈，尤其是学历层次较高的，他们往往能接受新一点的教育理念，并进行彻彻底底地执行，比如把家庭教育中 的“民主”管理看得很重，不管大事小事都寄希望于“晓之以理”，结果是理没谈成，孩子却被惯坏了。原因是孩子由于年龄的特性，缺乏足够的经验和判断力，在 生活中有许多地方需要爸爸妈妈为他们建立规则、进行指导，如果对其过于民主，完全地放手“自治”，很容易把孩子宠坏，使其变得固执、任性、为所欲为。所 以，对于年龄稍大一些的孩子，爸妈可以采取以理服人的方式，而对于年纪尚小的孩子，带有强制性的教育管理还是必不可少的。</p><p>　　3、孩子屡教不改</p><p>　　源于父母：滥用奖励、缺少惩罚</p><p>　　孩子年龄小，缺乏对是非的判断能力，为了帮助其明辨是非，爸爸妈妈应该在平时的教育中养成奖惩分明的习惯，只有奖惩结合，才是教育孩子的关键点。</p><p>　　孩子犯了错误以后当然需要惩罚，但是这个惩罚并不专指打骂孩子，其方法和形式可多种多样，只要达到教育的目的就可以了。如果在不该奖励的时候给予奖励、 不该惩罚的时候给予惩罚，都不会起到预期的效果。比如：当孩子在墙上乱涂乱画时，爸爸妈妈只要及时制止和教育就可以了，可是有的爸妈为了表现对孩子的包 容，偏要使用不适当的奖励方法，“如果你不往墙上乱画，明天我给你买个新玩具。”显然，这种方法只会纵容孩子今后为了得到想要的东西而明知故犯。</p><p>　　4、孩子不服管教</p><p>　　源于父母：教育意见不统一</p><p>　　由于种种原因，很多爸爸妈妈在教育子女的问题上都存在着或多或少的分歧。如果你们是聪明的父母，那就应该选择避开孩子单独商讨，不在孩子的面前争论。可 是，有些爸妈往往做不到，当看到对方教育孩子的方式“不顺眼”时，就会直接指出，甚至在孩子面前公开吵架。这种现象的直接危害是让孩子感到缺乏安全感、不 知所措或都是趁机钻空子。</p><p>　　所以，在孩子面前时爸爸妈妈应该注意保持意见的一致性，切勿针锋相对、互不相让。如果让孩子认为找到“靠山”了的话，那么日后对孩子的管教将会难以进行下去。</p><p>　　5、孩子缺乏自信</p><p>　　源于父母：盲目扼杀和过分保护</p><p>　　有些爸妈对子女过度地保护，对孩子的一切都大包大揽，像老母鸡护小鸡似的整日将孩子庇护在自己的羽翼下，就算他们自己能做的事情，也要帮孩子完成。这种过分的保护，严重干扰了孩子身心的正常发展，导致孩子缺乏独立的生活能力，出现社交困难、缺少自信、优柔寡断，甚至缺少道德情感和责任心。</p><p>　　与此相反的情形是，有些爸妈则总是主观地否定孩子的言行，喜欢拿别的孩子与自己的孩子做比较，甚至用过高的标准来要求孩子。长此以往，孩子的积极性、上进心被盲目扼杀，自尊心和自信心被无情摧毁。</p><p>　　父母正确的教育方式让孩子更出色</p><p>　　孩子是父母的镜子，如果你们想让孩子更出色，那么就需要调整好自己的教育方式，只有适合孩子的才是最好的，只有孩子接受的才是最棒的。</p><p>　　一、给孩子指明方向</p><p>　　孩子在成长中需要一个道德的标杆，这不仅仅意味着在重大问题上灌输是非观，而且包括在日常琐事上灌输是非观。当一位妈妈对培养孩子的责任感、正直、忠诚给予足够的重视时，她们就为孩子树立了一个价值体系，这将成为孩子的无价之宝。最好的道德标杆就是爸爸妈妈自身的行为，如果你们自身逃避责任，那么孩子就失去了行为的向导，会离你们的期望越来越远。</p><p>　　二、和孩子一起玩耍</p><p>　　现代社会中，由于竞争压力随处存在，所以爸爸妈妈往往更注重孩子的智力开发和学习成绩，而忽视了与孩子一起玩耍的重要性。其实，孩子们更希望的是与爸爸妈妈一起度过的美好时光，这并不需要花费大量的时间和精力，只是日常的亲子交流就能让孩子得到满足。</p><p>　　三、放宽一定的界限</p><p>　　孩子们需要得到无条件的爱，这样自尊、自爱、自信的种子才会得以生长。这种无条件的爱并不意味着爸爸妈妈不去设定任何的界限，设定界限是向孩子们显示他对你们来说很重要。当一个孩子越界时，向他说明你们对这种行为而不是他们本身感到失望。</p><p>　　随着孩子的成长，界限自然要放宽些。尤其是男孩子，他们想冒险并表现他们所见过的男子汉的力量，所以随着男孩子的长大，他们的界限也应适当地放宽一些。</p><p>　　四、学会正确地表扬</p><p>　　我们都知道表扬能使人创造奇迹，过多的批评则会导致孩子自责，使他们会为了获得成功而做一些冒险。</p><p>　　表扬也分正确的方法与错误的方法。比如大多数爸妈在批评孩子时可以一条条地细数，而在表扬时却言语含糊──“你真棒”、“你是个了不起的孩子”……这种类型的评价会使孩子觉得了无趣味，根本起不到表扬应有的作用。表杨应该具体一些，与其说“你很勇敢”倒不如说“我为你摔倒了以后仍然爬上车而感到自豪。”这样明确地说明了为什么这种行为值得表扬。</p><p>　　孩子的可塑性非常强，模仿性也是如此，当他们表现出不良行为时，爸爸妈妈最好先找清楚原因，反思一下是不是自己的教育方式出了问题、出了什么问题，只有找到原因，才能找到解决的方法。</p>","startDate":"2013,03,17"},{"headline":"大数据能干什么","text":"<p>    大数据，今年挺火的。这个概念可以往里面装的东西很多很多，也可以搞得很学术，但这些不重要，重要的是，企业在大数据面前，有没有什么赚钱的机会。就算还不能赚钱，毕竟，大数据在美国已经是被肯定的一个产业类型，钻到大数据的这个筐子里，说不定更容易拿到投资。</p><p>　　对于国内移动互联网的创业者而言，大数据就是淘宝每天的交易，就是QQ上的聊天，是微博所产生的垃圾，是Google上跑着的关键词，是陌陌上的搭讪，也是GFW丢掉的那些节操。相对于传统意义上的数据挖掘，大数据是混乱的，无序的，快速更新的，庞大无比的。目前为止，也许可以从以下环节进入大数据的生态圈。</p><p>　　营销和精准广告服务</p><p>　　移动广告现在让人失望，关键就是没有把大数据灌到系统里去，在移动终端上呈现广告，如果依然是传统的狂轰滥炸型，那必须没有前途，只有基于大数据进行分析，搭建有自学习能力的动态自洽系统，做到数据和需求之间的精准、智能匹配，才能让广告变身成为受众的个性化指南信息。</p><p>　　大电商现在都疯了似的一头扎在这里面，淘宝大数据部门所吹嘘的“无量神针”业务，就是这种业务的代表。但是看他们在媒体上装神弄鬼，倒不太像大数据业务部门，而是大忽悠部门。但也对，国内的营销文化，目前还是忽悠第一。所以，大数据必须在一日之间成为所有移动互联网广告从业者的标配，只要贵公司拉一个人名片上印上“首席数据科学家”就可以了。</p><p>　　其实，拥有大数据的各个平台，比如BAT三巨头，都一早有大数据这个系统进程在公司里，或者CEO的脑袋里挂机。其中最迟钝的是百度，本身就有这种数据和需求，但做到今天一百年过去了，却依然靠坑蒙拐骗的关键字竞价排名活着。</p><p>　　好像这块没创业者什么事？也不尽然，现在比如微博微信这些开放平台都给了创业者有触摸大数据的机会，所以，从这些东西里倒腾出新型营销工具和方法的可能性还是存在的。只是，可能不是大而全的东西，而是某种垂直行业的小工具。</p><p>　　数据分析方法论和工具整合的解决方案供应业</p><p>　　这种目前基本都是什么麦肯锡啊，IBM啊这些大家伙在干的活，国内要出来估计有一定的难度，而且这个需求的买家，也都是大家伙，中海油啊，华为啊什么的，估计看不上国内的东西。所以创业者直接略过这个类型吧。</p><p>　　咨询服务业</p><p>　　艾瑞这类公司的报告和数据，跟大数据还一毛钱关系都没有，基于大数据的咨询服务报告应该是多维度数据在三维世界的展开，甚至带有温度、味道以及各种混进去的奇怪东西。</p><p>　　多维度的表现很具体，首先它有传统线性的表达方式，比如一个收视率调查，通过六百个视频应用，一共两亿用户的使用，客户得到一个结果：早上他们不看韩剧。接着展开一个维度，看韩剧的有89.64%的用户使用的是三星手机，有2%在微博上是互粉关系……这样各种维度展开的每一个形体，都可以在客户需要的时候立刻出现，并构建需求的内在逻辑。</p><p>　　这个业务对于创业者是有一定机会，需要权衡的，是如何低成本获取实时数据，以及需要首先聚焦的业务点。也许一开始不需要太多维度，一个三维的金字塔数据结构系统，已经可以让现在的线性数据去死了。</p><p>　　培训业</p><p>　　这个不用说，翻译一些东西，马上可以创业了，开个“大数据科学家速成班”吧，连锁的，公司名就叫做新南方。</p><p>　　“喂，说的就是你，办这种班比你现在赚的钱多了去啦，我说，既然给你出了这个点子，刚吃过的烧烤就不需要给钱了吧？”</p>","startDate":"2013,03,17"},{"headline":"泰国前总理：中国新领导层带着足够决心上任","text":"<p>新华社北京3月17日新媒体专电伴随十二届全国人大一次会议17日召开闭幕会，两会圆满落下帷幕。议政献策又一年，国际社会热议中国发展路线图，关注中国在改革、反腐、环保、民生等领域的新举措，相信新一届领导集体能够引领中国实现中华民族伟大复兴的中国梦。</p><p>BBC中文网的文章说，中国国家主席习近平在人大会议闭幕会上的讲话表现出对中国发展方向的自信，强调民族和国家复兴的中国梦，表示要依靠人民力量来实现中国梦，为人民造福。</p><p>保加利亚《土地报》今日中国版主编赫列巴罗娃说，“中国梦”这个概念在今年两会期间备受关注。中国梦的基础是中华民族的伟大繁荣，这一梦想完全现实，是科学的和经过深思熟虑的构想。中国已经站在国家和个人发展新机遇的伟大时代的门槛上。</p><p>保加利亚保中论坛主席丹切夫表示，中国梦不是一个唯意志论的空想，而是基于科学基础的概念，与中国人民的教育、住房、医疗等切实需求息息相关。两会有各领域、各层次的代表和委员参与，有这种广泛参与的民主平台作为基础，有理由相信中国梦一定能够实现。</p><p>克罗地亚《晨报》说，“繁荣”一词在中国两会上不断被提及，中国新领导层将在过去经济发展的基础上，创造一个更公平正义的社会，带领中国人实现中国梦。</p><p>波黑前总统助理梅米亚表示，中国新一代领导人顺利产生，表明中国政治稳定。中国人民如此团结，目标如此一致，因此中国的发展步伐不会停止。</p><p>泰国民主党主席、前总理阿披实表示，中国新领导层显然能够正视其所面临的挑战，并依此为依据制定国家政策。中国新领导层做了充分准备、带着足够决心上任，将带领中国继续向前发展。</p><p>巴基斯坦前驻华大使马哈茂德说，中国新一届领导人充分了解中国即将面临的挑战，在讲话中直面这些问题，并表现出解决问题的决心。确保中国国内以及外部世界的和平与稳定已经成为中国的主要目标，中国在避免冲突的同时积极探索并创造互利共赢的契机。</p><p>泰国华侨崇圣大学泰中研究所所长李仁良说，两会议题非常明朗、有针对性，体现出中国社会越来越具有透明度。新的领导集体能够很好地把握中国未来方向，应对各种社会问题。</p><p>法新社、美联社、德新社、共同社等世界主流媒体也重点报道了习近平在人大会议闭幕会上的讲话，认为习近平在讲话中强调要建设服务政府、廉洁政府，并号召为实现中华民族伟大复兴的中国梦而努力奋斗。（完）</p><p>图为3月17日，习近平在第十二届全国人民代表大会第一次会议闭幕会上发表重要讲话。</p>","startDate":"2013,03,03"},{"headline":"32只次新股基金170亿元资金正处建仓期","text":"<p>一季度即将尘埃落定，虽然市场对今年的A股行情普遍看好，但面临春节后的持续调整，基金公司也绷紧神经，谨慎操作。</p><p>《证券日报》基金部根据WIND资讯整理数据显示，目前成立未满6个月的次新股基，其单位净值普遍徘徊在1元面值上下，最高与最低者单位净值相差不足0.2元，更有成立数月但仍未建仓，单位净值依旧保持面值的基金。</p><p>好买基金首席分析师曾令华接受《证券日报》记者采访时表示，股票型基金目前依然不是很容易发得好，不排除一些权益类基金发行时引入帮忙资金，为保证帮忙资金的不亏损，基金操作也偏于谨慎，不敢轻易建仓。</p><p>“预计今年市场点位会以2300点为中轴，在其上下200点区间震荡调整，目前处于2300点以下，所以应该是基金建仓较好的时机。”他补充道。</p><p>值得注意的是，由于基金公司对权益类基金产品依旧谨慎发行，若按照仓位比例粗略推算，目前正值建仓期的股票型基金待其建仓完毕后，或将为A股市场带来至少172.38亿元的入市资金。</p><p>固定收益基金占主流</p><p>虽然对于今年的A股市场，基金公司普遍持乐观态度，但从目前已发新基金的产品类型看，权益类基金屈指可数。具体看来，截至3月17日，今年以来已有89只新基金先后公开认购，而其中的权益类产品仅有14只，占比15.73%。</p><p>好买基金研究中心首席分析师曾令华在接受《证券日报》基金新闻部采访时表示，公开数据显示，2月相较1月，股票型和混合型基金都遭到较为明显的赎回，目前市场的情绪较为偏向固定收益类产品，在未来10年中，此类产品的占比将逐渐增多，从今年全年来看，发行市场还将以固定收益类基金为主，权益类产品的发行会好于去年，但也不会太突出。</p><p>次新基金谨慎建仓</p><p>与此同时，从成立未满6个月，正处于建仓期的股基单位净值角度观察也可发现，次新股基目前的建仓态度趋于谨慎。WIND数据显示，目前成立不满6个月正处于建仓期的股票型基金共有32只，其中，主动管理偏股型基金14只。</p><p>截至3月17日，上述14只主动管理偏股型基金中，有12只基金的单位净值在1元面值以上，也就是说，仅有2只股次新股基的最新单位净值跌破面值。</p><p>但需要注意的是，这14只股基的单位净值均小幅徘徊在面值上下，最新单位净值最高的银河主题策略基金，最新净值为1.191元，而目前单位净值最低的广发新经济的净值为0.992元，上下相差不足0.2元。</p><p>与此同时，还有大摩量化配置和东吴内需增长两只基金的单位净值为1元，而两只基金截至目前分别已成立了3个月和1个半月。</p><p>曾令华表示，股票型基金目前依然不是很容易发得好，不排除一些权益类基金发行时引入帮忙资金，为保证帮忙资金的不亏损，基金操作也偏于谨慎，不敢轻易建仓。</p><p>“预计今年市场点位会以2300点位中轴，在其上下200点区间震荡调整，目前处于2300点以下，所以应该是基金建仓较好的时机。”他补充道。</p><p>172亿元建仓弹药驰援A股</p><p>《证券日报》基金新闻部根据WIND资讯整理数据显示，截至3月17日，成立不满6个月的股票型基金共计32只。</p><p>这32只仍处在建仓期的基金中，成立至今未满3个月的基金有17只，其中，主动管理普通股票型基金4只、偏股混合型基金2只、指数型基金11只，首募资金总额为183.55亿元。其中，主动管理的股票型基金募集总额为46亿元，指数型基金的募集总额为137.55亿元。若按偏股混合型基金股票仓位的最高占比估算后，再以主动管理型股票基金60%股票仓位，以及指数型基金90%股票仓位粗略计算，则待上述17只股票型基金建仓完毕后，将为市场带来150.23亿元的新鲜血液。</p><p>若以缓慢建仓的思路估计，理论上讲，成立时间不足6个月的股基仍可能处于建仓过程中。《证券日报》基金新闻部根据WIND资讯数据统计，目前成立满3个月但不足6个月的偏股型基金共计15只，其中普通股票型基金8只、指数型基金7只，其募集总额为63.35亿元。其中，主动管理的偏股型基金募集总额为42.38亿元，指数型基金的募集总额为20.97亿元。若假定上述15只股票型基金已建好半仓，按偏股混合型基金股票仓位的最高占比估算后，再以主动管理型股票基金60%股票仓位，以及指数型基金90%股票仓位粗略计算，则待上述15只股票型基金建仓完毕后，将再为市场带来22.15亿元活水。</p><p>据上述粗略推算，目前成立未满6个月的34只偏股型基金完成建仓后，或为市场带来172.38亿元的入市资金。</p>","startDate":"2013,03,18"},{"headline":"老人因没住上福利院欲跳桥轻生","text":"<p>　　昨天早上8点多，李家沱长江大桥，一位头发花白的老人翻过栏杆，意欲跳桥轻生。“我就是要住福利院，凭什么不让我住？”老人激动地说，引来不少路人观看。</p><p>　　跳桥只为住福利院</p><p>　　8点30分左右，巴南区李家沱消防中队与辖区民警陆续赶到现场。只见老人站在了桥外侧的一块铝板上，嘴里不断自言自语。</p><p>　　消防官兵发现，这块铝板不到30厘米宽，而且还有点向外侧倾斜。如果一不小心，很可能从铝板上滑下去。“别激动，有什么困难您就说。”救援人员一边劝说，一边慢慢接近老人。他们提醒老人双手时刻要抓紧桥栏杆，再激动都不要松手。</p><p>　　“他们不让我住福利院！”老人说，自己无依无靠，想去福利院住，那里有很多老人，可以在一起玩。为此，老人和社区工作人员谈过多次，但遭到了拒绝。</p><p>　　得知情况后，救援人员立即通知老人所在社区的工作人员，和老人面对面的商量解决办法。</p><p>　　社区同意，老人被救</p><p>　　没过多久，社区工作人员赶到现场。据介绍，跳桥老人精神上存在问题，平常社区工作人员对老人也格外照顾。老人多次提出，让社区支付他去福利院的费用。对于这笔开支，社区也很犯难。</p><p>　　“想开点嘛，咱们上来慢慢说。”救援人员和社区工作人员一同哄着老人，可倔强的老人就是不听。</p><p>　　时间一分一秒的过去，老人已在铝板上站了近两个小时，老人的腿已经有些发抖。救援人员意识到，如果再不想办法，老人恐因体力不支而跌落江中。</p><p>　　于是，社区工作人员表示，同意老人的想法。这句话一说，老人顿时有了精神。“行，我上来，你们帮我一下。”随后，救援人员为老人绑上救援腰带、系上绳索。10点半左右，老人被成功拉回了桥面，大家也终于放心。</p><p>　　重庆晨报记者 王梓涵 见习记者 姜雅娟 实习生 刘玉婷</p><p>（原标题：　　好商量嘛! 　　没住上福利院，倔强老人想跳桥 ）</p>","startDate":"2013,03,18"},{"headline":"暴雪创意总监梅森：通过玩家作品看游戏","text":"<p>暴雪娱乐创意和系列研发高级副总裁克里斯-梅森（腾讯科技配图）</p><p>腾讯科技讯（瑾瑜）北京时间3月18日消息，游戏开发商动视暴雪（Activision Blizzard）旗下部门暴雪娱乐（Blizzard Entertainment）发布了《星际争霸2：虫群之心》（StarCraft II: Heart of the Swarm），该游戏获得了媒体的普遍好评。与此同时，这家游戏开发商还发布了新书《暴雪的艺术》（The Art of Blizzard）。通过发布新书及在洛杉矶举办新艺术展，视频游戏仍继续以新的方式入侵流行文化</p><p>近日，暴雪娱乐创意和系列研发高级副总裁克里斯-梅森(Chris Metzen，以下简称梅森)接受了《福布斯》杂志的访问，阐述该公司从《魔兽争霸》、《星际争霸》到《暗黑破坏神》(Diablo)等游戏背后的灵感来源。</p><p>以下是专访主要内容：</p><p>问：关于《魔兽争霸》和《魔兽世界》这两款游戏，你是从哪里获取的灵感？</p><p>梅森：《魔兽争霸》的故事背景是由很多不同的情景构成的。我们在1993年开始研发首款《魔兽争霸》游戏，该游戏融合了《指环王》及《龙与地下城》等所有经典科幻小说桥段，但同时还具备了90年代的漫画元素，游戏角色性格鲜明。该游戏生来就充满了过去各种真实的事物。即使在今天，我仍记得其中超鲜亮的画面和强势的人物性格，而这些特点很多也延续到了20年后的今天。</p><p>问：这与你们为《星际争霸》创造的人物性格环境相比如何？</p><p>梅森：我认为，作为对《魔兽争霸》的回应，《星际争霸》从一开始就在尝试一种更加逼真、更加现实的风格。与此同时，3D渲染技术被广泛应用，而在游戏行业的新鲜大事就是你能够在纹理途中通过方向性光源设计模型。《星际争霸》的画面性一直非常逼真，而我认为正是这点让其与其另外两款游戏区别开来。</p><p>问：《暗黑破坏神》系列的研发灵感是什么？是如何演变成形的？</p><p>梅森：基本上，《暗黑破坏神》是由秃鹫娱乐（Condor Entertainment）开发的，该公司日后便被暴雪收购，更名为Blizzard North(北方暴雪)。他们在游戏中描绘的是一个更加黑暗的欧洲哥特式地下城螺旋世界，而这样的点子和想法是《魔兽争霸》此前未触及到的。他们认为，正是这点让他们的游戏与《星际争霸》和《魔兽争霸》完全区分开来。</p><p>问：技术对你们游戏的生动性起到了哪些作用？</p><p>梅森：这是个有意思的问题。基本上，技术在不断提升，以视频游戏而言，技术让你能够在一个模型里能够拥有更高质量的纹理映射、更多的模型和更多的动画和关节点。虽然所有这些都非常好，但是我们一直在尝试努力记住的是，这是简单和基础性的东西，是亮丽的色彩、是鲜明的人物性格和超精细的游戏服装。要记住，你是在通过一个任务、一辆坦克或者一个环境来讲故事，虽然技术允许你完成所有这些疯狂的事情，但你仍要谨记你最初迸发的想法以及如何将其置入你的建筑和故事矩阵中。很明显，随着科技的进步，如今游戏工艺越来越好，但其灵魂核心则从未改变。</p><p>问：你们的视频游戏如何成为一种艺术形式？</p><p>梅森：视频游戏艺术很有趣。首先，在插图方面，要创作概念图、制作图纸等等，这与30年前没太大分别。但是在技术方面，我们能够建立的世界，以及如今能够构建完成的浸入和结构现实都远优于从前。在我们所处的世界中，这些环境和世界能够非常具有说服力，而且在今天一切皆有可能。只需要知道，空想主义和幻想体验是人们所追求的。所以，即使你能够让游戏变得十分逼真，也要记住，人们最终还是希望获得乐趣，想要拥有那种幻想体验，并让其通过视觉位移与现实保持平衡。</p><p>问：有人说游戏艺术现在是布满展品的博物馆，对此你有何看法？</p><p>梅森：这很疯狂。我现在可以说是这个行业的史前动物。我老了，但那个观点是这现在是种文化，对吗？我在上高中那会儿是一个厚脸皮的“技术宅”，总是在学校餐桌上玩《龙与地下城》，而且希望没人发现。但是现在， 人人 都在玩游戏。我的同事玩智能手机游戏。游戏已经成为我们文化的一部分，在流行文化中，去画廊看展出，看这些东西已经在流行文化中流传开来。人们现在不必再将自己视为“技术宅”，这就是现在的世界，这种体验很神奇。</p><p>问：你是如何为这本书选择美术作品的？</p><p>梅森:为这本书挑选美术品的过程非常艰苦。我们有20多年成千上百幅的作品要进行挑选，而我们对这些作品都非常有感情，其过程十分艰难。在挑选美术作品的过程中，我们真正成为了一个团队。这20年来的很多时候，我们几乎不会谈及这些老的美术作品，但在这次的挑选过程中，我们做到了。就像是对往事的感怀，我们再次开始享受其中，回想起它的珍贵以及所有这些记忆是多么的美好。20多年前我们开始动手创作这些画时，我们都还是毛头小子，再看看现在，我们的游戏产品遍布全球。在某种程度上来说，这本书就是个时间囊。看到所有这一切组合在一起是一个非常神奇的过程。</p><p>问：在暴雪过去这些年的发展过程中，游戏迷们扮演着何种角色，特别是玩家作品？</p><p>梅森：我们特别喜欢玩家作品。我们在网站上开辟专区，让玩家不断地发表自己的作品。从开发的角度来说，你要谨记，我们的创意团队、我们的产品画师，我们一直在创作。虽然不是根据任务进行，但是我们一定会有一个日程。我们完成了这个区域的建设，我们完成了这个种族的开发，我在这里设置了一个反派等等。我们一直在将所有这些想法进行整合。关于离完成这项任务还需多少创意这件事，你会有一个基本点。玩家创作让我衷爱的地方是，没人要求他们这么做，他们心甘情愿这么做。这是纯粹的愿景，纯粹的情感回应。很多时候，通过观察那些热情的游戏玩家的画作，我能够看到我无法从这些游戏产品发现的事情，它让你保持诚实，非常鼓舞人心。</p><p>问：是什么让你对视频游戏艺术的未来如此兴奋？</p><p>梅森：所有一切都让我对视频游戏艺术的未来感到兴奋。随着数字媒体和3D技术的兴起，以及各种游戏自身能够完成的事，未来是没有界限的，这是个无限版。我们能够带你去任何地方，我们能够开发出各种想象和体验，并让你置身其中。这是一条无限的高速公路，是想象力之路。</p><p>问：有没有未被收录进游戏的作品？</p><p>梅森：对于这本书，我特别喜欢的部分就是最后一个章节，其展示了未发表游戏的美术作品。我们从未真正着手实现这些想法开发这些游戏。让人们能够看到其中一些情景，对于这个想法我很赞同。而且，这也可以证明，我曾经确实为这家工作画过作品。事实上，其中也收录了我的一些作品，对此我很开心。所有这些都是指展示那些最终未能成型的想法，但无论如何，其仍对我产生影响。我很有兴趣知道人们看到这些不知名图像会有何种反应。</p>","startDate":"2013,03,18"},{"headline":"银行理财收益率止跌回升","text":"　　上周央行继续回收流动性，银行理财产品在发行量依然低迷的情况下，预期收益率终于小幅回升。未来央行仍以维稳资金面为主要任务，鉴于银行间资金面过度宽松的状态不复存在，同时随着季末临近，贷存比考核因素对银行理财市场的影响上升，预计未来两周商业银行会加大银行理财产品的发行力度，平均预期收益率或继续小幅上行。 　　收益率小幅回升 　　数据显示，上周(3月9日至3月15日)60家银行共新发559款非结构性人民币理财产品，发行银行环比前周减少10家，发行量环比前周少发28款；新发产品平均预期收益率为4.34%，环比上升2BP。从收益率分布来看，上周预期收益率在4%至5%之间的产品数量虽然有所下降，但占比大幅回升，而收益率在5%以上的产品发行量占比基本保持稳定。 　　监管部门对银行理财资金池监管升级，各银行新发理财产品比较谨慎，上周各银行发行力度再次走弱，发行量有所减少。在收益率方面，由于上周资金面较前周出现收紧，同时由于季末临近，银行揽储压力再起，除股份制银行外，其他各类银行均上调了产品的预期收益率，尤其是国有商业银行已是连续两周大幅上调。 　　具体来看，上周国有商业银行发行理财产品199款，比前周少发6款，其预期收益率环比大幅上升8BP至4.12%；股份制银行发行186款，环比少发1款，预期收益率下降4BP至4.36%；城商行发行155款，环比少发14款，预期收益率上升2BP至4.59%；农村商业银行发行18款，预期收益率飙升12BP至4.47%。上周收益率最高和最低的产品均分布在国有商业银行。 　　从收益类型来看，上周保本和非保本类产品出现完全相反的变化。发行量方面，非保本类产品发行量下降，而保本类产品发行量微增。收益率方面，市场占比较大的非保本类理财产品预期收益率出现大幅上调，并带动了整体收益率上升。而保本类产品收益率则大幅下滑，尤其是保本浮动收益型产品，预期收益率大幅跌至保证收益型产品之下。具体来看，上周非保本浮动收益型发行403款，环比少发23款，平均预期收益率上升5BP至4.53%；保证收益型发行51款，环比增发3款，平均预期收益率下行2BP至3.82%；保本浮动收益型发行102款，环比少发2款，平均预期收益率大幅下跌8BP至3.79%。 　　从投资期限来看，短期产品呈现量减价涨的态势，这与上周央行持续回收流动性、短期资金价格有所回升不无关系。具体来看，上周1个月以下的产品共发行15款，平均预期收益率上浮3BP至3.57%；1至3个月期限的产品发行316款，环比少发17款，预期收益率回升3BP至4.23%；3至6个月期限的发行143款，环比少发2820款，预期收益率再降6BP至4.40%；6至12个月期限的产品发行73款，环比增发10款，预期收益率大涨5BP至4.7%；1年期以上产品发行12款，环比增发8款，平均收益率大降41BP至4.98%。 　　季末收益率或上行 　　2月CPI创近十个月以来新高，致使通胀预期升温，加之银行间资金面仍较为宽松，上周央行再次开展了440亿元净回笼。从资金价格走势来看，上周五Shibor7天品种的利率为3.39%，环比前周大涨了90BP。业内人士认为，春节后公开市场连续四周实现资金净回笼，表明央行持续收紧流动性意图明显，同时也表明央行货币政策回归中性，未来仍以维稳资金面为主要任务。 　　对于银行理财市场来说，上周预期收益率小幅回升或已表明此轮下跌阶段的结束。鉴于银行间资金面过度宽松的状态不复存在，同时随着季末临近贷存比考核因素对银行理财市场的影响上升，预计未来商业银行会加大发行力度，平均预期收益率在季末两周或继续小幅上行。 　　未来一段时间，投资者可重点关注季末投资机会，建议选择预期收益率相对较高的并且在信息披露方面做得比较完善的城商行理财产品。相对于国有商业银行，一些规模较大的城商行产品之所以收益率更高，并不一定意味着其产品风险高。主要原因还是城商行为了扩大理财市场份额，更愿意让利投资者。同时，随着对银行理财产品监管的加强，一些城商行在信息披露的完善程度方面已超国有商业银行。例如南京银行的珠联璧合系列产品和重庆银行的长江鑫利系列产品，在产品投资运作公告上已相当透明，直接公告了理财产品的具体资产配置比例和实际金额，其中长江鑫利系列产品还公告了产品最终收益率，扣除投资者收益和托管费后，之前银行一直避而不谈的超额收益率清楚可见。信息披露的透明化无疑会增强投资者对银行理财产品的信心。</p>","startDate":"2013,03,18"},{"headline":"九成受访者称没手机不能活 睡前醒来都要看手机","text":"<p>日前，有一条微博被网友广泛转发——“每每聚会都有一堆人黏着手机不放很让人讨厌，那么吃饭时全部人交出手机，谁先受不了去碰手机的人就要买单!”这条微博引发了人们对手机不离手现象的关注。记者就“你是否对手机非常依赖”随机调查50名哈市市民，被访者中超过九成的人表示离不开手机，这当中，学生以及上班族对手机依赖度最高。被访者表示坐公交车、朋友聚会、看演出、开会时，总是低头摆弄着手里的手机；睡前最后一件事要刷刷微博、玩玩游戏，而第二天醒来第一件事就是看手机，对手机存在着依赖。</p><p>1 聚会时 多数年轻人玩手机</p><p>“网上流传一句话，‘世界上最遥远的距离，莫过于我在你身边，而你却在玩手机’，不知道是大家聚在一起聊天的吸引力太小，还是手机的吸引力更大，总之我们聚会的时候，一开始气氛还不错，但是过不了多久，就会有人拿出手机开始玩游戏、刷微博，气氛就逐渐变冷了。”27岁的上班族王磊这样说，“我平时也挺喜欢刷刷微博、玩会儿游戏的，但是聚会的时候我一般不会首先淡出话题到一边玩手机，不过经常是我们聊着聊着，参与话题的人就越来越少，大家都开始自顾自低头玩起了手机，到最后就都没什么聊的了，聚会也就得散了。”</p><p>黑龙江大学大三学生王博一说到聚会玩手机就颇有感触，“我们聚会的时候，有时跟正在玩微博的人说话，对方半天也接不上话，甚至还要让你再重说一次，搞得气氛非常不好，聊天的兴致都没有了。还有人聊一会天就去玩手机，等再想参与进话题时却发现不知道大家在说什么，于是就继续沉默下去了。”“聚会时候聊的话题，平时我们通过手机也能聊，而且聚会人比较多，说什么有时候也听不到，还不如发到群里大家都能看到、听到，当时没参与进来的人过后也会知道大家说过什么，这不是挺好的吗？”大一学生王浩坚持认为，聚会时玩手机没什么影响，“况且聚会喝喝酒、吃吃饭就好，之后无非就是聊些八卦，我们男生也没什么意思，干坐着或者早走都不太好，玩手机也是‘救’了我们这些不爱聊天的人。”</p><p>2 开会、看演出 手机屏幕亮起来</p><p>在银行工作的年轻职员杨阳告诉记者，平时只要一开会，他们笔纸可以忘带，但是手机是绝对不可以忘带的。“开会最短也要半个多小时，说的内容很多都和我们没有什么直接的关系，要是不玩手机，那开会的时间简直太难熬了，经常我们开完会下来，都不知道开会说了什么事。”杨阳说，“要是和我们有关就听听，没关系就刷刷微博。有时候边开着会，很多同事的微博就会上传‘又开会啦！’或者自己在下面的自拍等内容。”</p><p>正在哈市念大二的付尧这样描绘他们在看学校组织的演出时的场景——礼堂内灯一灭，座位上的手机屏幕就逐渐开始亮了起来，随着演出时间越长，亮起的手机光越多，夸张点说，比台上舞美做出的效果还要整齐。有些人可能是拿手机拍照片，可是更多的人是因为无聊在玩游戏。付尧说，“看演出算是有意思的事，还有这么多人玩手机。我们上课的时候很多人都在座位上偷着玩，提问经常有人不知老师所问何题，老师很生气，可是也管不了。”</p><p>3 进店先问有无WiFi</p><p>“这里有无线网络吗？”“WiFi密码是多少？”在哈市的许多餐饮店、咖啡店，客人坐下来的第一件事可能不是相互问候寒暄或是点餐，而是先询问服务人员店里的无线网络密码，然后就掏出手机或iPad，先把网连上。南岗区工大小区附近一家咖啡店的服务生告诉记者，有一次店里的无线网络出了点问题，不能使用，有一些到店来的客人一听说WiFi暂时不能用，转身就离开了。“有时候也会看到很有趣的画面，两三个人围坐在一张桌子旁，但是彼此之间很久都不说话，都低着头摆弄着自己的手机，偶尔交谈也是指着自己手机告诉同伴看到了有意思的东西，交流过后又会回到之前相对无言的状态。”</p><p>道里区万达广场附近一家甜品店的店员介绍说，很多在附近工作的人午休时间会来店里坐坐，点些饮料或是甜品，而这些人几乎整个中午都在摆弄自己的手机，基本也就是刷刷微博，看看帖子，差不多到了下午上班时间就离开。</p><p>南岗区工程大学校区附近一间书吧的服务员告诉记者，店里有很多书可以提供给来店里的顾客进行阅读，以前很多人都是来这里休息放松，看书一看就是一下午，现在书几乎被冷落了，很多人到店里来先把WiFi连上，然后再找有电源的地方坐，玩着手机打发时间。</p><p>在万达广场附近上班的马茹告诉记者，自己午休时会选择有WiFi的餐饮店进餐，“有无线网络可以用，不仅能节省一些流量费用，上网速度还很快，上班的时候虽然有电脑，但是不能随便放松地看，而边吃午饭还能边拿手机看会儿电视剧，感觉特别好，要不有时自己吃午饭真是太无聊了。”</p><p>记者搜索网页也看到了一些人气火爆的帖子，内容为哈市一些有免费WLAN账号密码的场所，其中包括很多餐饮饭店、银行、咖啡厅的WiFi账号和密码，让不少网友大呼实用，称这是一份无价之宝。</p><p>4 公交车、卫生间 成手机“事故”多发区</p><p>“前几天公交车司机一个急刹车，我的手机直接就摔出去了，摔得都开不了机了，真是气死我了，花了好几百块钱修的！”市民张芳芳女士说，“当时我正看微博呢，以后坐车玩手机可得攥紧了。”</p><p>70多岁的张淑才讲述了自己的一个经历，平时他上公交车，一般只要刷一下卡，就有语音提示是老年卡，多半都会有人起身让座。那天他上车，刷完卡之后没有一个人站起来，他也没在意，随后往车内走，站到了一个手里拿着手机的女孩旁边，一共4站这个女孩一直都没抬头。张大爷说，“她让不让座我倒不放在心上，毕竟自己腿脚还不错，也没站多久就有座位了，但是她自始至终都没抬头，也不知道是真的玩得很专注，还是在用手机掩饰。我那天看了一眼车上，一共十几个人，一半儿都在看手机，那么大点儿个东西咋就那么有吸引力呢。”</p><p>市民龚成说，有一次他在一间餐厅排队上卫生间，等了很久里面的人都没出来，他在门外可以清楚地听到里面的人在用手机刷新微博的声音。“当时我真的特别着急，后来实在受不了就敲了几下门，过了一会里面的人出来了，还白了我一眼。我当时真想说他，上个厕所还玩手机，也不怕手机掉进去。要是不玩手机，我感觉上厕所都能挺快的，这么爱拿着手机玩的人恐怕是对手机有依赖性了。”</p><p>5 走亲戚、看朋友 手机玩得很“无情”</p><p>市民王丹说，过年的时候她带孩子到位于山东的父母家去，家里老人很久没见到外孙女特别稀罕。“还没等亲热够，女儿就向我要手机玩游戏，我不同意，她就闹情绪，到了吃饭的时候怎么叫都不来，弄得我们很尴尬，孩子的姥姥和姥爷就让我把手机拿出来给她玩，才把她哄好，过来和大人一起吃了饭。可是饭后她立刻就下桌找个地方继续玩起了游戏，谁叫都不爱搭理。我外甥也是，刚刚上大学，过年那几天就捧个手机在那儿摆弄，也不爱和家人聊天，现在的手机让孩子把人情味都玩淡了。”</p><p>高明明告诉记者，她阑尾炎手术之后在家休息，她的朋友张罗着来家里探视。“她们过来后，问候了我几句，也和我开了几句玩笑，接着就问我家有没有无线网，连上WiFi之后，就都不约而同开始刷起了微博，起初是把和我这个‘病号’的合影传了上去，然后她们就开始各自回复以及评论，也不怎么和我说话了。其实有病期间就是每天刷微博或者用微信和她们聊天，一直盼着和她们聚聚，可是真聚到了一起，感觉还不对了，近在咫尺却还是要拿手机沟通，这感觉可真难受。”</p>","startDate":"2013,03,18"},{"headline":"2月份70个大中城市66城房价环比上涨","text":"<p>　　一、新建商品住宅(不含保障性住房)价格变动情况</p><p>　　(一)与上月相比，70个大中城市中，价格下降的城市有1个，持平的城市有3个，上涨的城市有66个。环比价格上涨的城市中，最高涨幅为3.1%。</p><p>　　(二)与去年同月相比，70个大中城市中，价格下降的城市有8个，上涨的城市有62个。2月份，同比价格上涨的城市中，最高涨幅为8.2%。</p><p>　　二、二手住宅价格变动情况</p><p>　　(一)与上月相比，70个大中城市中，价格下降的城市有4个，上涨的城市有66个。环比价格上涨的城市中，最高涨幅为2.2%。</p><p>　　(二)与去年同月相比，70个大中城市中，价格下降的城市有18个，持平的城市有3个，上涨的城市有49个。2月份，同比价格上涨的城市中，最高涨幅为6.7%，涨幅比1月份回落的城市有2个。</p>","startDate":"2013,03,18"},{"headline":"18日人民币中间价报6.2741 小幅贬值18点","text":"<p>　　新浪财经讯 2013年3月18日上午消息，中国货币交易中心授权公布美元对人民币中间价报6.2741，人民币中间价比上一个贬值18个基点。</p><p>　　3月15日，美元对人民币中间价报6.2723。</p><p>　　上周末，欧元区成员国和国际货币基金组织[微博]同意向塞浦路斯提供100亿欧元紧急救助。不过，塞浦路斯必须向银行储户存款征收最高9.9%的一次性税。该附加条件在周末引发塞浦路斯国内民众强烈不满，目前塞浦路斯议会考虑到存款征税议案有可能无法通过，已决定延迟对此表决。该举动引发市场对对塞浦路斯前景担忧，欧元跳空低开160点。</p><p>　　以下为中国外汇交易中心受权公布人民币兑主要货币中间价。</p><p>　　2013年3月18日银行间外汇市场人民币汇率中间价为：1美元对人民币6.2741元，1欧元对人民币8.0989元，100日元对人民币6.6002元，1港元对人民币0.80845元，1英镑对人民币9.4626元，1澳大利亚元对人民币6.4978元，1加拿大元对人民币6.1273元，人民币1元对0.50079林吉特，人民币1元对4.9322俄罗斯卢布。 (支全明)</p>","startDate":"2013,03,18"},{"headline":"银监整治资金池风暴将至 理财产品数量收益或双降","text":"　　银行理财产品到底是不是“庞氏骗局”成为了最近热议的话题。银行理财产品规模疯狂扩大，短期收益一路走高一直得益于其背后的资金池运作，银行依仗滚动发行和期限错配将池子资金“灵活玩转”。然而，资金池操作模式已被列为银监会2013年现场检查重点。 　　此前消息称，银监会将在春节后抽查几家银信合作的“资金池”操作突出的银行，商业银行被要求开展内部风险自查，并限期三个月完成整改。若在4月底前，银行自查与整改毫无效果，资金池现象依然泛滥，银监会将考虑停止银行从事理财业务资格。银监会的清查行动将资金池隐藏的风险拉出水面，同时也将影响这几年一直疯狂膨胀的银行理财产品规模。 　　理财资金池膨胀 　　有股份制银行人士证实，已接到监管机构通知，监管机构已经开始对资金池理财产品进行现场检查。接近监管层的人士也向南方日报记者透露，监管部门上周已经开始对部分银行理财池的检查工作。有媒体引述消息人士的话表示，今年银监会各派出机构将分期、分阶段对辖区内银行理财产品销售活动进行专项检查和明察暗访，并严格查处银行理财产品销售违规行为。 　　所谓资金池理财产品，指有别于传统的一对一理财产品，以债券、回购、信托融资计划、存款等多元化投资的集合性资产包作为统一资金运用，通过滚动发售不同期限的理财产品持续性募集资金，以动态管理模式保持理财资金来源和理财资金运用平衡，并从中获取收益的理财产品运作模式。 　　“不规范的‘资金池’理财业务是指不同类型、不同期限的多只理财产品同时对应多笔资产，无法做到每只理财产品的单独核算和规范管理。银行通过滚动发行、期限错配、信息不透明的资金池运作方式做高产品收益，但当后续资金不足时，有可能引发流动性风险。”银监会业务创新部主任王岩岫在座谈会上这样解释。 　　一股份制银行理财师分析认为，从2010年开始，在通胀的大背景下，银行贷款规模被严格控制，而贷款需求却依然较为旺盛，理财产品对应的资产池能部分满足实体经济的融资需求，同时不在贷款规模控制之内，这是2010-2011年资产池迅速做大的主要动因。 　　普益财富统计显示，2012年，我国针对个人发行的银行理财产品数量达28239款，较2011年上涨25.84%，而发行规模更是达到24.71万亿元人民币，较2011年增长45.44%。虽然全年发行总量的增速不及2011年，但发行数量和发行规模已经达到了历史新高。“理财产品运作模式已从一对一简单运营逐渐过渡到多对多资产池以及一对多组合投资管理模式并存阶段。我们预计银行系理财余额增速在13年或有下降，但渠道创新仍将推动除银行外理财规模快速增长。” 　　借短贷长、信息不透明暗藏风险 　　“银行理财产品大多为短期，但如果理财产品能不断地发，则资金池的总量保持稳定，与其匹配的资产池就可以购买期限较长的资产，从而获得期限错配带来的收益。但这对银行整体的流动性风险和利率风险管理的要求会更高。”银行业内人士分析表示，银行在创设某些产品的时候，若相关风险不能够把握，内部风险管控很容易会出现问题。 　　通过借短贷长，银行可以确保中间收入，又能提高投资收益。南方日报记者查看各家银行产品细则时也看到，银行当前发行的理财产品说明中，不少银行都明确指出，产品投资标的所取得的收益中，高于预期最高收益率的部分将归银行所有。“有不少银行产品都规定，投资收益高出最高预期收益率部分由银行分成、如银行和信托合作，以高息长期贷款给风险较高的项目，获得10%左右的收益率，再向零售客户发行短期三个月以内的理财产品给出4%-5%的收益，这样银行和信托可以从中获取6%的利息。”业内人士分析指出。 　　瑞银证券预计，未来理财资金池业务监管将有所区分。“考虑到理财产品收益率回落、部分风险事件发生、及理财业务监管加强等因素，我们预计13年理财余额增速将有所回落。” 　　理财产品投资也应重视风险 　　提示 　　银监会的清查使得社会开始广泛关注这类藏在投资者理财账户背后的池子，有市场人士甚至将其流程与“庞氏骗局”相提并论。日前多家银行理财部的高管集体回应表示，银行理财“资金池”属于特定时期过渡形式，有其存在的合理性，与“庞氏骗局”无关。 　　“近年来银行理财业务的快速发展，特别目前普遍采用的资金池方式，在某种程度上掩盖了银行资产的风险，这也成为监管层对银行理财监管的重点。”金融界金融产品研究中心分析表示，银行资金池类的理财产品在一个外界看不到的账户里，庞大的池子无法做到资产与负债的一对一匹配，一定程度上的“黑箱”便成为了可能。 　　资金池产品信息不透明，购买理财产品的消费者很多时候不清楚购买产品的性质、投向，理财产品的法律性质又是买者自负，因此存在着道德风险。此外，对于银行理财产品，多数投资者主要还是将关注的焦点集中在收益率上，而忽视了其风险。 　　“社会各界点出‘资金池’风险，也为纠正投资者对理财产品类似存款的固有观念而上了一课，今后，投资者将逐步理解，选择理财产品也应该如选择基金、股票等投资方式一样，不仅关注收益，同时也要关注相关机构对于具体产品的风险评级。”金融界研究员分析表示。 　　不过，与部分国有大行以及股份制银行成立资金池不亦乐乎的态度不同，业内人士透露如交行、光大等一直对资金池管得非常严，而恒生等外资行则基本不采用资金池方式。“去年理财市场出现了五花八门的产品，卖得非常火。在香港，恒生银行是理财产品最丰富的提供者，什么产品都有。但我们认为国内市场需要一步步成熟，因此我们目前在国内都很稳健。”上周接受记者采访时，恒生中国行长关燕萍表示。</p>","startDate":"2013,03,18"},{"headline":"联网没有那么容易！单人游戏不可全在线化","text":"<p>　　如果你最爱的单人游戏改版为必须联网才能玩的“全在线游戏”，你还会那么喜欢它吗？游戏业界新闻网站Gamesindustry.biz日前发表其前编辑罗伯•费伊（Rob Fahey）撰写的文章，指出大量玩家常常受网络条件限制而不便联网，所以单人游戏的“全在线化”是个会导致玩家流失的“设计缺陷”（Defective by Design）。</p><p>　　以下为原文主要内容：</p><p>　　很多游戏公司（包括一些业内巨头）都热衷于将单人游戏“全在线化”――也就是把MMORPG（大型多人在线角色扮演游戏）和其他多人游戏中那套“客户端――服务器”的模式拿过来，让单人游戏变得必须连上互联网才能玩。但是，这一策略是个不折不扣的昏招，导致了不少大名鼎鼎的失败案例，如暴雪的《暗黑破坏神3》（Diablo 3）在玩家当中激起了“民愤”。如今，艺电（EA）又要用这一招来毁掉《模拟城市》（Sim City）。</p><p>　　非要让单人游戏连接至互联网，会造成显而易见的严重问题――这是一种“设计缺陷”，剥夺了玩家离线游戏的权利，致使玩家在火车、飞机或其他不方便上网的地方玩不成游戏。</p><p>　　此外，玩家即便能上网，一旦服务器出现问题也只能干瞪眼――游戏刚在上线的时候可能会严重过载（暴雪和艺电都无法很好地解决这一问题，其他公司就更不靠谱了），之后也有可能时不时来个服务器崩溃或例行维护――这种体验实在是“花钱买气受”，让玩家难免怀念当年玩单人游戏无需为网络问题操心的美好时光。</p><p>　　当然，我们在玩MMORPG之类的在线游戏时可以接受上述问题――例如《魔兽世界》的玩家遇到服务器宕机或一连几周无法上网时，就会坦然接受现实，并且可能会找个单人游戏来消磨时间。在单人游戏和多人游戏上，我们对游戏本身的理解以及与游戏创建者之间的“社会契约”（social contract）是不一样的：多人游戏被我们视为一种没有互联网就无法获得的服务，但是单人游戏则被我们视为不一定非得联网、与服务器无关的私人体验――这里的差异不仅仅是技术上的，还是根本理念上的。</p><p>　　事实上，对于很多人来说，那些“全在线游戏”最难解决的一个基本问题，是互联网服务无法一直在线。我们这些“技术宅”必须注意到自己的认识偏差――我们关注网速快不快、套餐是否不限流量、路由器能否提供强大而稳定的Wi-Fi信号之类的问题，把上网当成和呼吸一样天经地义的事情，“能不能上网”这个基本问题却被我们忽略了，就像人们通常不会在意空气的存在一样。不要想当然地认为所有人都那么容易上网，也别忘了那些不方便上网的人同样是我们的潜在客户。</p><p>　　即便在欧洲和北美的发达国家，也有相当多的人正在忍受非常糟糕的互联网服务――有些人甚至根本没得选。例如我上周住的地方只有两家酒吧有EDGE（一种从GSM到3G的过渡技术）移动互联网信号，RADSL有线宽带网络只有0.5M而且贵得要死――在这种环境中，我当然玩不了《模拟城市》或《暗黑破坏神3》。我的这个例子比较极端，但绝非个例――成千上万的家庭依然无法上网或没有无线路由器，或是将就着使用电视或电话公司提供的速度慢、流量少、常掉线的宽带网络。</p><p>　　此外，大批有条件在家上网玩游戏的消费者也会担心出了门之后怎么办，因为移动互联网的覆盖率还不如有线互联网――移动信号在火车上、公路上、很多乡村地区甚至城市地区都会频频掉线，而且欧洲地区的跨国漫游费用也会阻碍人们在旅途中玩“全在线游戏”。</p><p>　　更郁闷的事情是，我付了一家宾馆10欧元仅仅为了连上Wi-Fi玩一会儿《模拟城市》，结果却突然发现自己的笔记本电脑只能在自己家玩这个游戏，换个地儿就不行了――我在哪里玩游戏关EA什么事？！当然，这也不是“全在线游戏”的目的，但是EA（或暴雪）在这个问题上似乎很欠考虑。</p><p>　　单人游戏的“全在线化”虽然让游戏制作公司趋之若鹜，但是这绝对是个符合各种“设计缺陷”特点的昏招，而且对《暗黑破坏神》和《模拟城市》等高人气经典游戏的影响只会更加严重――玩家们非常期待的单人游戏功能就这样被开发商轻率地忽略，虽然大多数玩家似乎没什么意见，但是这的确会影响到很多人的购买决策――反正我是不会买了，因为不联网就不能玩游戏的感觉实在不爽！（悠拉）</p><p>《戏游纪》有游戏圈里的八卦、趣闻，也有圈内的重大消息。 欢迎来稿，告诉我们您发现的游戏圈里的那些事，投稿邮箱：itnews(at)sohu-inc.com。 您可以通过微信扫描左侧二维码或是搜索“sohu-game”来与我们互动。</p>","startDate":"2013,03,18"},{"headline":"移动支付进入震荡期 市场高点取决于各方行动","text":"<p>　　不久的将来，当我们在超市买东西、报摊买报纸、菜市场买菜时，可能不需要携带现金或银行卡，仅凭刷手机就能完成付款。这种基于NFC(“Near Field Communication”，即近距离无线通讯)技术的近场移动支付时代，因中国银联和中国移动[微博](00941.HK)两大行业巨头的联手而即将来临。</p><p>　　2013年2月25日，中国银联执行副总裁柴洪峰和中国移动副总裁沙跃家于2013年世界移动通信大会上共同宣布，即将在全国14个省(区、市)试点推出“手机钱包”客户端程序，为手机进行快捷“闪付”提供服务。</p><p>　　在业界人士看来，这标志着中国移动和中国银联已实现TSM(Trust Service Management，可信服务管理)系统互通，接下来几个月会试点空中发卡，随后进行试商用和正式商用。</p><p>　　不同于通过第三方中介进行转接的移动远程支付，移动近场支付可以实现用户和商户间的直接付款，同时，由于省去了输密码的过程，其在商场、超市、便利店、报摊等小额支付领域独具便利性，这无疑是完善整个移动支付业务链条的重要环节。</p><p>　　巨头的“联姻”平息了延续多年的产业主导权之争，开启了移动近场支付领域运营商系和金融系合作的大幕，初步奠定了产业发展的格局。</p><p>　　各个参与方的角色亦逐渐清晰：银联通过TSM业务来提供金融应用的管理和下载服务；运营商在SIM卡上辟出专门的金融应用存储空间；银行则通过移动支付实现空中发卡。</p><p>　　中国银联执行副总裁柴洪峰曾将移动支付比喻成“山中的大象”。如今，他对《财经》记者说，这头原本轮廓模糊的大象正走出深山。</p><p>　　对于当前主要依靠第三方机构转接信息来进行远程支付的移动支付业来说，近场支付技术无疑打破了这一局限，使手机变成商户与用户间直接的支付工具，拓展了移动支付的运用空间和便利性。由此所带来的移动支付业务功能的进一步完善，无疑将增强其对传统线下支付业务的替代性。</p><p>　　但产业未来的发展并非一片坦途。各方以何种方式合作？利润如何分配？怎样培育用户刷手机的需求？主流的商业模式是什么？近场支付和远程支付如何协调发展？监管挑战何在？这些问题尚无答案，亟待解决。</p><p>　　当被问及移动近场支付的未来时，资深移动支付产业专家陈建伟表示，“近场支付是一项很美好的事业，涉及到的产业链比较复杂，业界一直把它做成真正可用、可普及的服务。”但他亦坦言，“目前进入了一个震荡期，壮大还是夭折，难以看清。”</p><p>　　用中信银行行长朱小黄的话来说，移动支付的市场高点到底能垒多高，取决于各方的认识和行动。</p><p>　　巨头联手</p><p>　　合作不易。中国移动董事长奚国华在2012年6月21日双方合作协议签字仪式上，曾将移动和银联的合作比喻成“有情人终成眷属”，他回忆起第一次和中国银联董事长苏宁见面时“双方都有点感觉”，但即便如此，移动和银联的联姻也经过了一年半的谈判。</p><p>　　中国移动和中国银联最重要的合作内容涉及TSM平台上的势力划分。在合作协议中，移动承诺将金融应用的管理交与银联。</p><p>　　TSM平台能使金融服务提供商(如银行)远程发布、管理移动应用，在电信运营商、手机制造商等主体间，建立起商业合同和技术连接：电信运营商用SIM卡来服务用户，银行用银行卡来服务用户，电信运营商把SIM卡的部分空间开放给银行，用户就可以通过TSM平台将银行卡下载到SIM卡上。</p><p>　　具体到“手机钱包”这个项目，凡是持有NFC手机的用户通过客户端访问中国移动时，就会被引导至银联的TSM平台，继而在银联的TSM上进行空中金融应用下载，完成诸如将商业银行的金融IC卡下载到手机SIM卡上的操作，即所谓的“空中发卡”。然后就可以使用手机，在贴有银联标识的非接POS(消费终端)上完成刷卡消费，实际就是把刷卡变成了“刷手机”。</p><p>　　对于当前的移动支付来说，TSM平台的运用突破了仅能依靠第三方机构转接信息进行远程支付的局限，而使手机变成商户与用户间直接的支付工具，增强移动支付的便利性。这无疑是完善移动支付整个业务链条的重要环节。</p><p>　　正是看重TSM的重要作用，银联希望构建专门针对金融应用TSM的平台。目前，其已完成了与移动的系统对接工作。同时也正在就TSM事宜与其他两家运营商进行谈判。</p><p>　　银联希望通过TSM平台将所有的银行统筹起来，这样就可以将线下支付领域的优势延续到移动支付上，但这个愿望实现起来并不容易。</p><p>　　2012年10月，央行科技司曾将“中农工建交招商”六大银行和三大运营商召集开会。央行科技司副司长李晓枫在会上劝说运营商不要做金融方面的移动应用，而由央行统筹设立TSM(实际是由银联主导)。会上，电信运营商表示同意，而银行却不同意。</p><p>　　工行、建行这样有庞大客户群和网点的银行，不需要通过银联的TSM平台来完成空中发卡；向来以零售业务创新示人的招商银行，也不愿受制于人；中国移动入股的浦发银行，基于股权关系，更倾向和中国移动直连。不走银联TSM的好处在于，既可以保证个性化，还能留有管控力。</p><p>　　2012年12月，招商银行在与中国联通[微博](600050.SH,00762.HK)合作时，就选择了直连。一位联通沃支付公司的中层人士透露，有这样想法的银行不止招行一家。</p><p>　　即便不能统筹所有大行，银联的TSM仍有用武之地，更多的银行出于效益考虑还会把银联作为首选。例如，中信银行已确定不开发自身的TSM平台，专门使用银联的服务。这就可能出现大银行与运营商直连，而中小银行通过银联TSM平台间接连接的局面。</p><p>　　主导权之争</p><p>　　移动支付是以银行和非金融机构(主要是第三方支付)的支付账户作为账户基础，以手机中的安全模块作为账户、身份认证等信息的存储载体，以线上移动通信网络和线下POS、ATM等支付受理渠道，来实现不同账户之间的资金转移和支付。</p><p>　　移动支付包括近场支付和远程支付两种方式。如果支付场景如本文开头所描述那样，是在POS机旁刷手机的话，用户和商户直接沟通，并未通过第三方中介机构进行转接，这种方式称为近场支付。而如果用户是在手机或者电脑终端的屏幕上，通过操作客户端软件并借助第三方中介机构，来完成和商户的支付行为的话，就是远程支付。</p><p>　　由于对硬件设备要求不如近场支付高，投入资金较少，目前，移动支付的模式以远程支付为主，近场支付由于各方对产业主导权的争夺而一度停滞不前。</p><p>　　从国际上移动支付的发展情况看，运营商完全可以单独建立自身的TSM平台，并借助庞大的客户资源与完备的通信网络，来占据移动支付的主导地位。以日本的NTT DoCoMo公司为例，该公司搭建了一个比TSM更具垄断性的发卡平台，并且只允许其授权的银行通过该平台发卡，同时该公司入股商业银行和信用卡公司，已在日本移动支付产业中处于垄断地位。</p><p>　　然而，国内电信运营商却没有这样幸运。在行业壁垒森严、金融牌照管控严厉的现状下，跨界经营几不可能。</p><p>　　当时，电信运营商系和金融系在“谁来管理和组织账户”、“谁的最终品牌服务于终端用户”等问题上争执不下。对商业银行和银联来说，支付业务是起家之本，不容他人觊觎。而运营商则挟庞大客户群和完善的通信网络，也意图在支付产业上分一杯羹。</p><p>　　争夺首先体现在近场支付的通信标准上。</p><p>　　此前，移动曾积极推动以2.4G作为标准移动支付业务，这引起了银联的警觉，银联担心若2.4G成为主流技术，移动的支付业务规模将大为增加，从而威胁到银联在线下消费体系的主导权。</p><p>　　于是银联用2.4G技术尚不成熟为理由，游说各方采用13.56MHz标准。在2010年8月央行支付结算司主办的手机支付标准座谈会上，银联移动支付部有关负责人就曾表示2.4G标准是私有协议、不通用、不安全。</p><p>　　复盘中国移动标准的失败，主观上的封闭是首要原因。中国移动当时与2.4G设备厂商签署了排他协议，不许厂商给另外两家运营商供货，同时也不对运营商之外的行业开放。</p><p>　　这导致2.4G硬件设备价格因无法形成规模而居高不下，13.56MHz的硬件价格却因出货量增加而稳步下降。</p><p>　　中国移动的做法也得罪了另外两家电信运营商，每当涉及标准讨论时，中国移动屡次陷入“孤军作战”的境地，最后不得不让步于银联主推的13.56MHz标准。</p><p>　　在2012年12月，央行最终确定采用银联主导的13.56MHz作为近场支付的通信标准。</p><p>　　技术标准只是主导权之争的一个缩影，在是否允许运营商建立自有账户这个问题上，也曾存在激烈分歧：运营商们希望通过自有账户来服务客户，但这种想法遭到了金融系的强烈反对。</p><p>　　在2011年10月央行组织的手机支付讨论会上，金融系代表提出了介质和支付账户是否应该存在相互排斥的问题。他们心存疑虑地指出，如果运营商作为管道的同时又拥有账户，将形成垄断优势，阻碍产业发展。他们在会上提出了阻止运营商成立支付公司的动议。</p><p>　　妥协的结果是，央行同意电信运营商建立自己的支付组织，但同时强调，要进行一定限制避免其产生垄断。至此，电信运营商得以通过移动支付业，在金融领域分得一杯羹，其未来是否会止步于此，则尚难定论。</p><p>　　移动和银联合作达成之前，整个产业就在这样进退拉锯之中缓慢发展。</p><p>　　银行的抉择</p><p>　　如果说银联做移动支付依仗TSM平台，运营商靠SIM卡的话，商业银行则拥有天然的资金来源，是产业链中不能缺少的一方。</p><p>　　中国银行副行长王永利对《财经》记者表示，移动支付是中国银行“智慧银行”战略重要的组成部分，已被列入2013年业务重点发展领域，“所有金融机构都会高度关注移动金融的发展”。</p><p>　　招商银行在移动支付领域颇为进取。继2012年9月与HTC[微博]合作推出国内首款符合移动支付国家标准的NFC手机后，其又在2012年12月与联通联合推出了信用卡手机支付产品，并希望借此复制十年前靠电子银行和信用卡业务在零售银行上取得的成功。</p><p>　　每次技术创新都会冲击现有格局，并为后来者提供赶超机会，中小银行将移动支付看成是赶超大银行的机遇。</p><p>　　民生银行内部曾流传这样一句话，“民生银行是野狗，见到什么都要猛扑过去”，他们不愿错过任何赶超机会。为推广手机银行，民生银行为每个新用户提供40元话费充值卡。手机银行上线六个月内，用户数额就超过了100万。</p><p>　　民生银行因此获得的好处是：其手机银行每日交易笔数已超越柜台，渠道代替效应初现，经营触角被极大延伸，通过远程自助支付来替代传统银行柜面的趋势正在形成。</p><p>　　观察各家银行在移动支付上的作为，一个现象值得注意，即在远程支付和近场支付的发展策略上，大小银行之间产生了一定的差异。</p><p>　　华夏银行电子银行部市场营销室经理曹新民说，华夏银行的发展战略是以远程支付为基础，统筹兼顾近场支付。这在中小银行中颇具代表性。</p><p>　　然而大银行对近场支付却不“感冒”，他们更想发力于以手机银行为代表的远程支付。目前，工行和建行的手机银行用户均已经突破了7000万。</p><p>　　差异背后的考虑不难理解。运营商系与金融系在移动近场支付上的合作，是将金融IC卡加载至运营商的SIM卡中。在这个过程中，中小银行可借助运营商的网点和营销能力进行发卡，达到扩展市场份额的目的，所以重视程度高。而大银行网点众多，无需借用运营商的渠道，所以并不积极。</p><p>　　大银行对近场支付的冷淡，也与金融IC卡的推广有关。金融IC卡具有非接支付功能，将卡片在读卡器前一晃，同样可完成非接触式消费。另外，金融IC卡存储空间大，可加载的应用数目要大大超过SIM卡。</p><p>　　大银行在金融IC卡发力早，业务已初具规模。以工行为例，截至2011年末，已发行具有非接功能的芯片卡逾400万张，2011年消费额达177亿元。</p><p>　　央行要求全国性商业银行从2013年1月1日起均要发行金融IC卡，到2015年时要完成对磁条卡的取代。截至2012年上半年，全国已累计发行金融IC卡4500多万张，较2011年底增长2070万张，增幅达85%，占新增发卡量的15%左右。</p><p>　　问题是，既然金融IC卡刷卡也很方便，用户为什么一定要刷手机呢？退一步说，即使没有金融IC卡，在刷磁条卡已经非常方便的今天，用户刷手机的需求从何而来？</p><p>　　商业价值争议</p><p>　　拉卡拉总裁孙陶然说，近场支付的NFC技术其实已经在公交一卡通等方面广泛应用。实际上就是把卡放到手机里，可以看成是一个零钱的钱包，但并不会成为一种取代性的支付方式。</p><p>　　目前，央行规定用户单次圈存不能超过1000元，移动近场支付仍聚焦于小额、快速支付，更适合在商超、便利店等场景应用，尚无法取代远程支付在大额支付领域上的优势。但因与用户的日常生活更为贴近，未来的交易频次未必逊于远程支付，商业前景仍不可小觑。</p><p>　　市场研究公司IDC的报告显示，2017年全球移动支付的金额将突破1万亿美元。在这1万亿美元的支付金额中，有66%来自网上购物等远程支付方式，而NFC近场支付将成为占比紧随其后的移动支付方式，预计这个比例将达到25%。根据ABI的预测，全球NFC移动支付市场规模有望从2012年的40亿美元上涨到2017年的1910亿美元。</p><p>　　对于近场支付来说，SIM卡、客户端软件、应用程序和具有NFC功能的手机四者缺一不可。目前，NFC手机的不足制约着产业发展，但从全球范围看，这种情况正得以缓解。瑞典咨询机构Berg Insight表示，2011年全球NFC手机销量为3000万台，预计在2016年全球NFC手机销量将猛增至7亿台。</p><p>　　中国移动计划在2013年销售1000多万台NFC手机终端，同时发布具有500K以上存储空间、可存储数十个应用的SIM卡，并对用户默认发放带有NFC功能的SIM卡；移动还将联合银联建设受理环境，通过在北上广等城市启动应用环境的试点，达到2013年NFC手机的全国商用目标。</p><p>　　联通也计划今年大力发展NFC手机钱包。2013年，联通要求售价在3500元以上的定制机全部内置NFC的功能，加大NFC手机套餐补贴。2012年12月，联通已与招行联合推出了基于NFC-SWP技术的信用卡手机支付产品。</p><p>　　受理环境也在改善。银联正联合商业银行等各方加快完善近场支付受理环境，全国已有120万台“闪付”终端。这些终端将逐步覆盖自助售货机、超市、便利店、快餐店等零售场所，以及公交、菜市场、停车场、加油站、旅游景点等公共服务领域。</p><p>　　银联加大了升级现有POS机具的补贴，银行和第三方支付每更新一台POS机就会从银联处得到300元的现金补贴，这对收单机构是一个很大的激励。</p><p>　　某股份制银行网络银行部负责人表示，移动支付在一些原来POS没有进入的领域有极大的优势。毕马威中国支付解决方案主管合伙人张玛丽也认为，在一些三四线城市，移动支付的发展会有较大空间。</p><p>　　银行则普遍希望运营商能够承担SIM卡的改造成本。上述股份制银行网络银行部负责人认为，最理想的状态是运营商承担SIM卡改造成本，银联则自掏腰包做TSM，而银行负责自身系统改造。</p><p>　　在中国移动和中国银联的强力推动之际，参与各方已有“被趋势化”之感，这种趋势自我强化的特性若能形成，将导致各方持续投入，或将带来近场支付业务的迅速发展。</p><p>　　与建设受理环境相比，培养用户使用习惯更难，如何培养用户刷手机的习惯，是摆在业者面前共同的难题。近十年来，移动支付技术一直处在“技术寻找市场”的过程，为使用者提供补贴成为前期拓展市场的一种手段。</p><p>　　中国电信[微博](00728.HK)进行的尝试效果颇佳。其在2012年与多个省份的加油站合作，开展刷手机加油的优惠活动，一升能省0.3元－0.5元。为了检测项目效果，中国电信在四川提取了5000人的样本，发现其中有将近40%的用户是因为此优惠而来，达到了通过移动支付发展用户的目的。同时节省了发展用户的代理费，而新入网的用户UP值(积分)比非移动支付的用户高出不少，离网率从2.39%降到了0.2%。但即便如此，仍有业界人士表示，对NFC近场支付的发展不能盲目乐观。</p><p>　　美国著名移动支付创业公司Square首席运营官Keith Rabois曾表示，对于消费者来说，NFC所带来的便利不足以驱动其购买一部新的手机，而对于商家来说，基于NFC技术的支付则需要“新奇、昂贵和复杂的系统来进行支持”。</p><p>　　毕马威中国支付解决方案主管合伙人张玛丽认为，NFC只是一个技术和沟通渠道，其发展的前景取决于行业层面的努力。在她看来，受理环境和基础设施的建设、用户的接受程度、与现有技术的衔接度、政府和参与方态度对近场支付的发展都至关重要。</p><p>　　她对中国市场的近场移动支付表达了谨慎的乐观，中国市场的特点是量比较大，即使比例很低，从绝对值上看仍然可观。</p><p>　　产业技术升级</p><p>　　中国银联和中国移动所推进的近场支付只是移动支付发展的一部分。支付公司(包括银联、商业银行、第三方支付等)在远程支付上一直积极创新，而这将给产业带来颠覆性的影响。目前，移动智能手机的普及、移动电子商务的发展加速了这一进程。</p><p>　　在被问及远程支付和近场支付的未来时，陈建伟表示，远程支付是软件升级的问题，所有人都可以进入，门槛足够低，未来产品将会非常丰富，并将成为支付市场的主流方式。相比之下，近场支付由于涉及硬件设备投资，体系会越来越封闭，慢慢变成只有金融系、运营商系几家大公司的垄断游戏。</p><p>　　但可以预期的是，无论远程还是近场，各种移动支付技术的发展大有融合之势，且将共同推动移动支付对线下支付空间的吞并。</p><p>　　在2012年11月上海移动互联网大会上，汇付天下总裁周晔表示，手机将在三年内完成对银行卡和POS的取代。</p><p>　　事实上，海外移动支付模式的发展正在见证这种变迁。在Paypal、FDC与Google wallet的合作模式中，传统银行卡被手机取代；而在Square模式中，手机替代了POS机。</p><p>　　国内支付公司也在从自身积累资源入手，努力抓住移动支付变革所带来的机遇。陈建伟认为，对“银行资源”的积累、对“用户支付习惯”的掌握和对“信息流与资金流结合”的需求理解是支付公司相较其他公司的不同之处，这在业务上，体现为对个人金融应用和行业金融应用的不同侧重。</p><p>　　2012年5月，拉卡拉推出了手机刷卡器“考拉”。截至2012年11月底，“考拉”客户端安装量超过了500万，硬件出货量超过了100万台，拉卡拉移动客户的数目和交易规模增速数倍于传统的便利店缴款服务。</p><p>　　孙陶然对《财经》记者表示，移动支付实际上就是三条路，一条路是把手机和账户“合”在一块儿，另外一条就是把手机和账户“绑”在一起，第三条路就是把手机变成一个受理账户的工具。他认为，银行走第一条路有天然优势，第二条路不太方便，拉卡拉则选的是第三条路。</p><p>　　在智能手机普及的情况下，支付公司正面临着从支付工具提供者到支付应用提供者的转型。其正努力跳出支付工具层面，与电商、互联网公司共同争夺智能手机“第一屏APP”，以求拉近与用户的关系。</p><p>　　在国内移动支付相关各方激烈竞争时，美国苹果公司2012年发布的Passbook则为业界打开了新思路。</p><p>　　Passbook是苹果手机iOS操作系统的一个应用软件，它可以用来存储优惠券、登机牌、门票、积分卡等各类票据，由于Passbook选择开放接口，这就为商家提供了一个空中发卡平台，Passbook借此迅速集中线下商家资源，基于用户位置进行有针对性的推送服务。</p><p>　　Passbook的意义在于完成了商户和消费者的沟通。在所有商品和服务被消费前，都可以转化为各种电子凭证，Passbook就是一个存放各种票证的“夹子”，连接着电子商务和电子支付最重要的两端：商户和消费者。</p><p>　　分析人士指出，苹果公司的思路在于从整合线下商户开始，逐步完成从商品销售到支付的闭合大循环，Passbook的推出是第一步，后续的苹果手机可能会带有NFC功能。</p><p>　　2013年2月，三星[微博]公司也发布了与Passbook类似的钱包应用程序Wallet。支付宝[微博]也即将推出类似产品“卡宝”。卡宝可绑定银行卡和优惠券等电子凭证。而据《财经》记者了解，汇付天下和快钱等公司也在研发类似的产品。</p><p>　　各界竞逐之下，移动支付市场规模迅速扩大。国际知名咨询机构Gartner预计，截至2015年，全球移动支付的交易规模将达到4728亿美元，而在2009年，这个数字仅为257亿美元，短短六年间增长了18倍。</p><p>　　易观智库预计，2015年，中国移动支付交易规模将达7123亿元，第三方互联网支付交易规模将达13.9万亿元，互联网支付注册账户规模达到13.78亿。</p><p>　　然而，移动支付的盈利前景却不如规模扩张那么乐观。2012年，支付宝副总裁樊治铭在“阿里快捷”发布会上曾表示，支付行业是微利行业。“第三方支付近年间全部的利润额，仍然不及一家商业银行一季度的利润额的1%。”</p><p>　　前期大量的设备、研发支出是导致产业利润微薄的主要原因。拉卡拉总裁孙陶然曾透露，由于投入设备更新、人员招聘等支出，拉卡拉在2012年仍然亏损，预计2013年会逐步实现盈亏平衡。</p><p>　　无独有偶。从国外来看，eBay[微博]旗下支付平台PayPal的业务利润率(22%)就低于eBay电商平台业务利润率(39%)，而移动支付公司Sqaure也面临如何提高盈利水平的难题。</p><p>　　监管挑战</p><p>　　如同每次技术革新所表现出来的，新技术总会冲击现有市场格局，并改变利益分配结构，移动支付也概莫能外。</p><p>　　移动支付方式的普及和手机刷卡器等简易收单终端的发展已冲击到了以POS机为主的线下收单格局。这给监管带来了很大挑战。</p><p>　　在2011年10月手机支付讨论会上，央行希望将移动支付中的远程手机支付纳入网络支付办法，并将对近场支付另行规定。央行认为，在相关规定未出台阶段，近场支付可参照银行卡收单和预付费卡发行和受理。</p><p>　　分析人士指出，这样的区分缘于央行不希望远程模拟近场交易，冲击原有线下收单格局。</p><p>　　近场支付的实质是通过TSM平台将金融IC卡等移动金融应用加载到手机的SIM卡上，使得用户能够通过刷手机来达到刷IC卡的支付效果。因此，可将近场支付的收入来源分成两部分，即刷手机产生的银行卡刷卡手续费和金融应用下载所产生的费用。</p><p>　　据《财经》记者了解，在刷手机过程中所产生的银行卡刷卡手续费由商户缴纳，由银联、发卡行和收单行收取，并在三者中按比例分成，继续遵循传统的银行卡刷卡费率标准；金融应用下载和“空中发卡”的费用则由运营商收取。但是，收费如何计算，费用由银联、商业银行还是用户承担，则并未确定。</p><p>　　作为监管者，央行的着眼点在于厘清不同支付业务所适用的规则，其在发放牌照和监管时均按照线下收单、互联网支付和移动支付的“三分法”来进行。但事实上，随着技术进步及产品创新的出现，央行的“三分法”监管套路已明显受到挑战。部分支付机构总是试图采用貌似合规的方式扩大市场份额，以完成对原有模式的取代。</p><p>　　央行支付结算司银行卡业务管理处处长黄萍在2012年末的一次培训中，对在座的第三方支付公司高管强调了线上线下交易转化问题，她表示，不希望支付机构突破现有规则，将线下交易转为线上交易。</p><p>　　然而，线上和线下融合的趋势已经不可逆转。汇付天下总裁周晔指出，再过两年，线下收单、互联网支付和移动支付的业务将不再“泾渭分明”。</p><p>　　资深移动支付产业专家陈建伟表示，央行以“支付业务”为对象开展监管，是一种管理上的错位，用传统机制制约了新兴业务的发展。“支付业务”是响应市场需求而诞生的，其类型和模式根本不可能定义清楚。</p><p>　　例如，在支付宝为旅店推出的一款“超级收款”的产品中，操作人员可凭旅客提供的手机号码，通过与支付宝合作的收银系统发起收款，而旅客则会收到一条包含收款方及金额的待确认短信。旅客短信回复指定的验证码即可支付成功，支付金额来源可以是旅客支付宝账户的余额，也可以是绑定的银行卡。</p><p>　　这种融合将对目前线下POS机为主的收单体系带来很大冲击。相比创新型支付方式，传统的线下收单模式由于具有硬件设备，在安全性上有比较大的优势，其缺点在于前期投入费用较高。因此，可以预期的是，如果商户可以安装简易收单机具，或者通过只安装软件的方式来完成收单的话，POS机具终端的需求将日渐减少。但随之而来的支付风险的上升，正是央行所担心的。</p><p>　　堵不如疏。世界银行[微博]在《无网点银行业务2020》的报告中，建议政策制定者可在早期适当放松创新环境、鼓励尝试，随后在市场发展不同阶段逐步增加控制和监管。这样在每个阶段，服务提供者均将从监管环境的确定性中受益，这种确定性来自监管者对风险和机会的细致拿捏。</p><p>　　陈建伟建议，央行需要换一种视角，尝试提炼“支付业务”的核心能力，在此基础上对其进行规范和管理，比如银行通道的接入、商品的分类识别、用户商户的实名认证、在途资金的管理以及可以联网通用的各类基础设施等。他表示，在央行后续出台的各种办法中，已经看到在向这些方面有所调整，只是还需要进一步明确，将其提升到足够的高度，并配合相应的管理流程和奖惩措施来保障执行。</p><p>　　事实上，这种理念已经体现在了移动支付标准的制定上。一位央行科技司权威人士对《财经》记者表示，目前，央行公布的移动支付标准支持多种商业模式的兼容。就是希望通过市场化的手段，鼓励市场参与者公平竞争。</p><p>　　此外，移动支付的安全性问题也一直为央行所强调。央行科技司副司长陆书春在2012年12月“中国金融战略与发展”论坛上表示，移动支付用户最关心的就是信息安全。她透露，未来央行将致力于移动支付非接触受理环境的改善，推动移动支付标准的应用试点工作，并开展移动支付基础设施和管理体系的建设。</p><p>　　【作者：《财经》记者 由曦 】</p><p> </p>","startDate":"2013,03,18"},{"headline":"Tokyo Fashion Week kicks off - Xinhua | English.news.cn","text":"<p>A model displays a creation during the 2013-2014 autumn/winter Collection at the Tokyo Fashion Week in Tokyo, Japan, March 18, 2013. (Xinhua/Kenichiro Seki)</p>","startDate":"2013,03,18"},{"headline":"时评：两岸既要“稳步推进”又要“全面发展”","text":"<p>　　经过海峡两岸各界近5年的努力，两岸关系和平发展已进入巩固和深化阶段，人们对进一步发展两岸关系的期待也越来越高。除了经济领域，人们也希望两岸之间能在文化、社会与政治等各个领域都有新突破、新进展。</p><p>　　然而，从江宜桦就任“行政院长”近一月的表现看，江本人及其行政团队虽也采取了一系列有利于两岸关系和平发展巩固深化的政策措施，并就一些原则问题表明了基本立场，对此，我们当然应予以肯定和鼓励，但是，若从两岸关系的前途以及海内外广大中国人的期待看，却依然显得保守有余，开创不足。细节追究，就是台当局在发展两岸关系时，过于强调“稳”，要“先易”、“先经”，而对“难”、对“政”却怯于触碰，甚至唯恐避之不及。显然，台当局忽视了推进两岸关系过程中，应将“稳步推进”与“全面发展”辩证统一的道理。</p><p>　　其实，中共在十八大报告中就呼吁两岸“全面贯彻两岸关系和平发展重要思想，巩固和深化两岸关系和平发展的政治、经济、文化、社会基础”，这赢得了外界的喝彩。一些有识之士更形象地解读，在推进两岸关系时，“政治、经济、文化、社会”就如同汽车的四个轮子，缺一不可。如果没有两岸近30年的经济、文化与社会交流，两岸之间又怎么形成必须反对“台独”、反对分裂的共识；如果没有国共两党之间反对“台独”、坚持“九二共识”的共同政治基础，两岸关系又怎能在2008年迎来全新局面？</p><p>　　然而，情况在不断变化，事物不断向前发展。随着两岸关系和平发展的不断深入，两岸之间存在多年的政治上的敏感问题已经受到两岸各界民众越来越多的关注和重视。如果国民党依旧守着2008年两岸关系进入和平发展的成绩而不思进取，不追求更大进步或只是对现有政策修修补补，必然就会落后。大家也已注意到，民进党的一些台面人物已开始越来越认识到两岸关系的重要，甚至有人已明确宣布，如果民进党上台，将概括接受当前两岸所达成的一系列成果。若如此，国民党与民进党相比又有什么优势可言？</p><p>　　时任中共中央台办、国务院台办主任王毅在今年的全国两会上指出，今年对台工作的关键词是稳步推进、全面发展。稳步推进是指要继续按照先易后难、循序渐进的思路，有条不紊地推进两岸关系，重在提高各领域交流往来的质量和效益；全面发展是指两岸关系发展到今天，不应再有人为设置的禁区和空白。下一步两岸关系的重点仍是继续深化和推进经济领域的合作，同时不失时机地加强两岸文化交流，并具体提议，在碰触和解决这些问题也有一个先易后难和循序渐进的过程，两岸可先通过民间渠道，由两岸的智库和有识之士对此进行探讨，以便为今后适当时机解决这些问题逐步创造条件。王毅的讲话既充分考虑到了当前两岸关系发展的现实需要，又充分考虑到了台当局目前的处境与疑虑，完全是可行的。如果台当局还以各种理由“婉拒”，显然不明智。</p><p>　　当然，我们不能寄望台当局突然会有大破大立的勇气，但我们也呼吁，他们不妨胆子放大点，步子跨大些，在大陆政策上有更多突破性思维和做法。唯如此，才能继续保持自己在岛内政坛中的领先优势。(党朝胜)</p>","startDate":"2013,03,19"},{"headline":"脾气不好吗 你可能缺少营养了","text":"<p>[导读]你可能感到很惊讶，营养居然也能和脾气攀上“交情”吗？不错，如果缺乏B族维生素，就可能导致脾气由好变坏，以后就要注意摄取了。</p><p>脾气不好：可能是缺少营养了</p><p>　　B族维生素主要有维生素B1、维生素B2、维生素B6和维生素B12等。其中，维生素B1被称为“精神性的维生素”，对我们的神经组织和精神状态有一定影响；而维生素B6参与色氨酸、糖和雌激素代谢；维生素B12负责核酸和氨基酸代谢，同时也管理着人体神经系统的完整性。由此，不难看出，B族维生素是通过对神经系统的调控间接影响情绪。</p><p>　　如果人体缺乏维生素B1，就可能会让我们变得脾气暴躁、喜怒无常。这就提醒大家，平时不要总吃细粮，调剂着吃点粗粮，如燕麦、小米、玉米、全麦面包等，这些都是富含维生素B1的食物。此外，尽量少喝酒，最好不喝酒，也能减少维生素B1的流失。</p><p>　　维生素B6对女性的作用更明显，特别是口服避孕药的女性，更应该增加维生素B6的摄入，如果摄入不足，就容易情绪激动、困倦和急躁。可是很多人不但没有意识到这些，还因为减肥等原因主动放弃了维生素B6的补充。想要改善现状，那么就多吃点谷物和蔬菜吧，如大豆、花生、甘蓝菜等。同时，羊肉、牛肉、猪肉都是天然的维生素B6补充剂。</p><p>　　维生素B12缺乏可能会让你觉得脑子木，甚至有点反应迟钝。不妨先用食物喂饱你的大脑，如多吃点动物的肝脏、红色的肉、蛋、牛奶等。这都会给大脑提供充足的能量。</p><p>　　专家提醒，营养不良是产生坏脾气的一个原因，我们日常饮食必须注意营养的全面均衡摄取，不要因为喜好或减肥而偏食。同时，为了减少B族维生素流失，我们在做饭时最好不要过分地焖、煎、炸、煲，要把握好火候。</p>","startDate":"2013,03,19"},{"headline":"珠三角跨界偷倒垃圾现象猖獗 无本万利堪比贩毒","text":"<p>　　东莞垃圾问题一度引起各方关注，垃圾处理面临严峻形势 （羊城晚报记者 单辉强 摄）</p><p>　　偏僻处的一个巨型垃圾堆 （羊城晚报记者 单辉强 摄）</p><p>　　垃圾揪心揭内幕</p><p>　　羊城晚报记者 单辉强 黄玲</p><p>　　不久前一则网友报料引发轩然大波，爆料称：深圳最大在建水库（同时也是饮用水源地）——公明水库周边已变成垃圾倾倒场，“20万立方米东莞垃圾被偷埋到这里”。</p><p>　　其实，东莞垃圾处理行业从几年前开始就不平静，有关东莞偷倒垃圾及偷偷填埋他市的新闻一直不断。</p><p>　　东莞日产万吨的生活垃圾，有多少被偷运到外地填埋？是什么原因致使偷倒偷埋屡禁不止？垃圾偷偷填埋存在利益链吗？连日来，羊城晚报记者多方采访，发现现象背后有太多不能言说的秘密。</p><p>　　太离谱</p><p>　　偏僻路边垃圾如山</p><p>　　死猪死狗恶臭弥漫</p><p>　　住在东莞陈屋的周先生说，他有好几次夜晚12点以后在东莞厚街福神岗公园附近路上看到垃圾车转入偏僻小道，“让人觉得很诡异”。</p><p>　　3月5日晚上11点，周先生带记者沿着家具大道往虎门方向走，在河田路口转进比较偏僻的厚街工业东路一带，这条路靠近神仙水景区，四处是果树和荒野。在一个转角，记者发现一个散发着恶臭的庞大垃圾堆，还保持着在货车上的样式（长方体），起码重十多二十吨。</p><p>　　“从垃圾的新鲜度来看，倾倒的时间不会很久。”周先生和记者各找了一根棍子去撩拨，翻出一大堆酒瓶和鱼骨头，确定是生活垃圾无疑。</p><p>　　“砰！”记者的棍子戳中了一个硬物，恶臭弥漫中，一个庞然大物从垃圾堆滚了出来。“是死猪！”周先生用灯光照过去，马上看清这个庞然大物的真面目——是一头已经发臭的死猪，随后，一头死狗从垃圾堆里翻落，溅落满地灰尘。</p><p>　　从工业东路转到厚大路，记者在路边发现了4堆10吨以上的垃圾，几乎把神仙水景区包围起来。颇具讽刺的是，在其中一个好几十吨的垃圾堆前面，一个写着“此处禁止倒垃圾，厚街执法队示”的木牌被扔在前面。</p><p>　　潜规则</p><p>　　互相倾倒已成行规</p><p>　　闷声发财猫腻重重</p><p>　　从去年12月21日开始就有市民报料——厚街多条社区道路上一夜之间突然出现多座如山般的垃圾堆，臭气熏人，里面甚至还有医疗垃圾。厚街市政部门立即展开调查并要求市政公司清理。负责清理的美升达市政工程公司主管王雪年表示，清理垃圾时发现一些胶纸和广告牌上还清楚地留着扔垃圾者的地址，“有从望牛墩那边拉过来的，还有广州市海珠区的垃圾”。</p><p>　　业内人士表示，跨界偷倒垃圾，在珠三角并不是孤案，而是一种“潜规则”。有10多年垃圾处理从业经验的黄先生告诉记者，在整个珠三角，垃圾互相倾倒已经成了行规。“比如我包了东莞某一镇区的生活垃圾，邻近县市的承包商把垃圾倒到我这里来，我就把垃圾倒到他们那边去。大家心知肚明，但是大家都不说话，因为没必要得罪人，大家都只为赚钱。”</p><p>　　黄先生还说，东莞沿海片的几个大镇，人口众多，每日产生的垃圾那么多，但没听谁说自己承包的垃圾处理不了，另外好几个镇区没有垃圾填埋场也没有焚烧厂，但是垃圾都不见了，其中的猫腻不说也明白。</p><p>　　“其实东莞的垃圾处理企业不止在深圳倾倒垃圾被抓过，在镇区之间倾倒垃圾也有很多被抓到过，只不过倒的地方不是水源处，没引起媒体注意而已。”</p><p>　　很暴利</p><p>　　倾倒一吨可赚80元</p><p>　　无本万利堪比贩毒</p><p>　　黄先生透露：“现在东莞和惠州、深圳、广州等地的交界处，都有人专门做垃圾生意，依靠垃圾暴富。”</p><p>　　黄先生称，偷倒垃圾，利润堪比贩毒，“按照《广东省城市垃圾管理条例》，任意倾倒城市垃圾的，责令其清扫干净，并处以每立方米五百元罚款，但罚款总额最高不得超过五万元。这使偷倒偷填埋垃圾成了‘有贩毒利润却没有贩毒风险’的行业。”</p><p>　　记者了解到，垃圾无害化处理成本较高，无害化填埋每立方米垃圾成本至少50多元，如果运至垃圾焚烧厂焚烧，每吨收费89元。</p><p>　　“如果是直接运到其他地方倾倒，则这些成本都省去了。倾倒一吨垃圾，大约有80元毛利(含运费)，如果一晚运3车，按一车25吨算，那么一晚就可以赚6000元，一个月可以赚18万元；倒满一个10万立方米的地方，按照一吨一立方米来算，那么利润就达到800万元。”</p><p>　　黄先生举例称，沙田镇大泥村垃圾中转站的垃圾被偷运到虎门路东社区进行填埋，2012年2月东窗事发，被发现每天有近150吨偷运出去，占沙田镇每天垃圾总量的80%左右，“基本上每天都偷运偷埋，每日可以带来超过万元的横财。”</p><p>　　水很深</p><p>　　垃圾处理承包再分包</p><p>　　跷着腿赚大钱真写意</p><p>　　为防垃圾偷排，东莞市至少出台两套监管措施，一是由各镇街政府安排专人驻守垃圾焚烧厂，对垃圾运输车辆进行过磅和验收；二是规定各市政公司的垃圾运输车必须安装GPS，严密监控运输路径。</p><p>　　这两套措施不可谓不完善，然而“你有张良计我有过墙梯”，东莞还活跃着不少垃圾二次承包商，他们的垃圾车多数是外地牌照，并不在监管之列。</p><p>　　黄先生介绍，一般来说，东莞各镇区招标垃圾处理都是几年一次，尘埃落定后，负责处理垃圾的市政公司一般会把自己可以处理的垃圾处理掉，剩下处理不掉的，则分包出去，利润要看当初承包的处理费是多少，分包价钱要低于这个承包费用；此外，也有一些企业自己不处理，将垃圾全部分包出去赚取高额利润。</p><p>　　据悉，不是随随便便一个人就可以做二次承包商，“没有背景不行，毕竟倾倒垃圾是违规行为，神憎鬼厌，被人抓住分分钟被打到满地找牙，如果有一定背景，对方总要给点面子，最多罚钱了事。”</p><p>　　另外，垃圾偷倒的地点是经过踩点的。“一般会选择人烟稀少的地方，山林或水库旁边，这种地方四野空旷，晚上不会有人到这里，倾倒垃圾方便，逃跑起来也容易。”</p><p>　　“还有一种，就是和邻镇或邻市某村的一个土地承包者达成协议，晚上把垃圾运到对方处填埋，神不知鬼不觉，风险比偷偷倾倒少很多。”</p><p>　　黄先生透露，这种“二次承包商”一般会成立一个“皮包”公司，即使被外市的人抓住问题也不大。</p><p>　　难杜绝</p><p>　　巡查跟踪非治标</p><p>　　除非24小时监控</p><p>　　东莞不少镇区向记者表示，曾经抓过倾倒垃圾的车辆。以虎门为例，虎门镇专门成立了一个组，有两拨人每天开着车在各个路口以及水库周边等偏僻地方巡查，发现有垃圾车就跟上，一直跟到该车出了虎门地界才回。不过环卫所一工作人员称：“巡查车上都有标志，一般人看到我们就不会再偷倒。”</p><p>　　并不是所有偷倒行为都能被堵住，很多时候需要去蹲点，就是在接到投诉后，工作人员在偷倒地点附近守候，一般等到凌晨1点多基本上能抓住人。</p><p>　　不过，虽说做了工作，但偷运偷填埋偷倒垃圾确实发生了，除非24小时监控，否则这种事很难杜绝。尽管如此，不少市民仍责怪有关部门监管不力：“做了这一行，还想着能‘朝九晚五’上下班，那不是痴人说梦吗？但是实际就是这样。”</p><p>　　近年触目惊心的偷倒事件：</p><p>　　2008年12月底，惠州市惠城区潼湖镇赤岗村塘坑发现一座高10多米、面积约两三千平方米的垃圾山，后来确认垃圾来自东莞。</p><p>　　2009年3月2日，博罗县公安部门在该县龙华镇柳村村太和村民小组查扣了东莞某公司34辆跨区域偷运垃圾的大型超载车。据了解，此前已有超过200车垃圾偷偷运到该村填埋，致使该村垃圾成山。</p><p>　　2009年3月，在距离惠州市博罗县球岗移民新村数百米的地方，发现数万吨垃圾皆来自东莞。</p><p>　　2010年7月，再次发现东莞垃圾倾倒至惠州市惠阳镇隆，40多辆垃圾货车连夜运垃圾，23辆货车被村民扣留，双方僵持了一个礼拜时间，最后经协调，由镇隆政府先垫资处理垃圾，随后向有关责任人索赔。</p><p>　　2013年2月，网友报料深圳最大的在建水库、饮用水源地——公明水库附近变成垃圾倾倒场，20万立方米东莞垃圾被偷埋到这里。</p><p>　　2013年3月12日，东莞万江市民报料称，在万江滘联立交桥右边的林地里，有一个极为隐蔽的垃圾堆填区。记者现场发现，这个垃圾场大约占地一亩半，环境恶劣，苍蝇满天飞。</p>","startDate":"2013,03,19"},{"headline":"招商银行行长马蔚华：布局互联网金融","text":"<p>　　文/《财经国家周刊》记者 聂欧 宋怡青</p><p>　　金融脱媒的加剧，利率市场化的实质推进，以及网络信贷、第三方支付等互联网金融变革，给传统银行带来了前所未有的冲击。面对挑战，马蔚华率先推出了手机钱包业务，开始布局互联网金融</p><p>　　在国内商业银行发展史上，招商银行(600036.SH)是渠道革命的先行者。招行曾经凭借“水泥+鼠标”的经营思路，成为国内零售银行之王。</p><p>　　如今，随着Facebook等网络社区以及移动支付的迅猛发展，互联网带来的金融革命已经到来，这对传统银行造成极大的挑战。和前两次一样，马蔚华又一次面临新的抉择。</p><p>　　作为招商银行行长，其已经带动招行成功实现了二次转型。</p><p>　　第一次转型是在2004年。马蔚华称，那时银行的客户几乎都是大企业，中小企业无人问津，零售业务严重滞后，利差收入占比高达90%以上，随即提出了发展零售银行的理念。</p><p>　　数年之后的2009年，马蔚华又以强化“危机意识”的方式推动招行第二次转型。具体目标是：降低资本消耗；提高贷款定价能力；控制财务成本；增加价值客户和确保风险可控。</p><p>　　表面看来，招行的二次转型以期实现资本回报的最大化。但在马蔚华看来，衡量一家银行好坏的一个指标就是管理是否先进。所以二次转型，其背后不是简单的业务发展方式的转变，而是管理理念的国际接轨。</p><p>　　两次转型，让招商银行跻身大型全国性商业银行之列。3月2日，招行发布2012年业绩快报，其总资产达到3.4万亿元，去年实现营业收入1133.67亿元，净利润452.73亿元，同比分别增长17.9%和25.31%。</p><p>　　招商银行也从当初偏居深圳蛇口一隅的区域性小银行，坐上了国内银行第六把交椅，仅次于五大国有商业银行。</p><p>　　如今，基于互联网技术的金融革命，再次给马蔚华带来了挑战。一方面，以支付宝为代表的第三方支付，已经削弱了银行作为社会支付平台的地位。以Facebook为代表的社交网络崛起，更是威胁到银行的存贷中介的功能。新兴的互联网金融(如网络信贷)正在一点点蚕食原本属于传统银行的领地。另一方面，随着金融脱媒进一步加剧，利率市场化的实质性推进，中资商业银行利息收入占比逐年降低，传统商业银行的好日子似乎屈指可数。</p><p>　　“利率市场化主要考验银行的风险定价能力。招行二次转型的重点就是瞄准小微企业。我们在积极探索批量化审批小微信贷的路径。”马蔚华在两会期间对《财经国家周刊》记者表示，面对互联网金融的兴起，招商银行已经前瞻性地在移动金融上加快布局，率先推出“手机钱包”。</p><p>　　“现在主要是探索。探索的过程就是初级标准的完善，初级规律的形成，还有初级市场的扩大。”马蔚华称。</p><p>　　二次转型就是管理革命</p><p>　　近年来，马蔚华力求通过招行的二次转型，完成一次全面的管理革命。“未来银行业的竞争，某种意义上是管理的竞争，就像下围棋。首先要把自己的阵地巩固好，进一步研究并满足客户需求的&lsquo;围棋&rsquo;式策略，满足了客户的所有需求，你的棋子才会占满整个棋盘。”</p><p>　　《财经国家周刊》：2009年的时候，招行银行为何提出二次转型，现在成效如何？</p><p>　　马蔚华：截至目前，二次转型的成效还是很明显的。</p><p>　　2009年金融危机之后，我们进一步感到资本约束越来越严重，经济增速放缓，此前30年那种经济高速增长、信贷高速增长的模式难以维系。与此同时，市场需求也发生了很大的变化，客户不仅有贷款的需求，还迸发出理财、养老金融等新需求，在这样的背景下，我们提出第二次转型。</p><p>　　二次转型的主要内容是以较低的资本消耗获得较高的回报率，提高风险定价能力。做法就是提高风险控制，降低成本，最终实现银行资本回报的最大化。</p><p>　　商业银行始终需要在风险和收益之间取得一个最好的平衡。有段时间我们片面追求降低不良率，导致定价能力也降低，这是不符合商业模式的。</p><p>　　二次转型表面上看都是一些经营性的指标，但是实质上是一场管理的革命。虽然现在取得了一些成绩，但是管理水平的提升也不是一蹴而就的。</p><p>　　我认为，中国银行业与世界先进银行的差距，不是产品和服务的差距，而是管理体制、管理方法的差距，这背后更重要的是管理理念和思维方式。这些都是需要我们认真学习的。</p><p>　　《财经国家周刊》：为什么在第一次转型后提出了二次转型？</p><p>　　马蔚华：“二次转型”是“一次转型”的接续。一次转型是招行在本世纪初的提出的，实际上是一个商业模式的调整。</p><p>　　当时中国银行业的同质化现象严重。国内银行大都以做批发业务为主，都抢大企业客户，银行收入以利差为主，当时的招行也是如此。但是后面我们感到，在这种竞争中，我们中小银行没有希望，要发展必须走差异化的道路。</p><p>　　所以2004年，招行提出以“调整结构”为主旨的第一次转型。以发展零售业务、发展中小企业、发展中间业务这三大业务板块为目标。截至2012年，我们零售业务比重已经达到30%-40%。招行在零售方面已经从客户、产品以及渠道都形成了体系，有了不错的品牌和影响力。</p><p>　　为了推动转型，我们本世纪初构建新型批发业务，譬如资产托管，以债券为主的投行业务，还有现金管理，企业年金等等，特别是信用卡和财富管理的发展。</p><p>　　截至目前，招行的网点只有1000多个，与大银行相比很少，但招行的网络替代率却达到90%，基金、保险的渠道销售能力完全可以和大银行抗衡。同时充分利用电子渠道、互联网渠道，再加上客户质量高，购买产品能力强，所以招行这几年的手续费收入增长很快，信用卡佣金业务等增长潜力也很大。</p><p>　　利率市场化带来的变局</p><p>　　2012年，央行将存款利率的浮动区间扩大到基准利率的1.1倍，贷款利率的浮动区间扩大到基准利率的0.7倍。这被视为是打破银行垄断的一次有力尝试。失去了高利差保护的银行，正在寻找转型之路。</p><p>　　《财经国家周刊》：目前国内已经步入了利率市场化提速的时代。如何看待利率市场化，这对银行带来哪些影响？</p><p>　　马蔚华：总体来说，利率市场化对银行有两方面影响。一是从受保护的利差来说，银行受到挑战。现在内地银行的利差平均为2.5%左右，台湾是1.2%，香港也是1%点多。如果利差降到这个程度，靠利差活着的银行肯定没有现在那么多利润。</p><p>　　另一方面，利率市场化也考验银行的风险定价能力。因为利率市场化的标志是，银行得靠市场来配置信贷资源，要充分发挥市场在配置资源中的基础性作用。将来一旦利率完全市场化，就得更尊重市场在配置信贷资源中的基础性作用。</p><p>　　《财经国家周刊》：利率市场化已经给商业银行带来了挑战，招商银行是如何应对的？在业务方面招行有什么招数？</p><p>　　马蔚华：利率市场化以后，存款成本上升，贷款利率往下降，这就对银行形成了压力。当给优质企业贷款时，它们议价能力很强，肯定要求贷款利率再往下降。此时的银行如果要可持续发展，资产价格必须提高。但是只盯住优质大企业显然做不到的。所以我们把更多的目光放在小企业和小微企业。</p><p>　　在国际上，小微企业融资难的问题都可以通过资产价格定价稍微上浮解决，但小微企业不是所有银行都能做的，它管理很不规范，信息也不对称，要把每个都搞清楚，银行成本就上去了。</p><p>　　我们认为，做小微企业贷款必须有一套科学合理、批量审批的方法。早在五年前，我们在苏州市做了试点，借鉴了美国富国银行、泰国开泰银行的一些先进经验，探索小微企业贷款的规律。现在招行基本形成了一套科学合理、批量审批的方法。这样工厂化的审批小微信贷，既可以做到风险可控，又能做到成本可控，还能提高议价能力，使贷款收益率不致减少。</p><p>　　《财经国家周刊》：金融脱媒已经逼迫商业银行要转型发展，包括金融业务的综合发展，这方面需要哪些政策的支持？</p><p>　　马蔚华：金融脱媒使信贷业务占社会融资总规模的比例不断下降，已从90%左右下降到不到70%，从银行资产负债表来看，贷款资产也多数不到一半。另外客户需求也发生了很多变化，客户不愿意存钱在银行，而愿意买理财产品；有些客户还有表外业务需求，这都是传统信贷不能提供的。</p><p>　　我认为应该修订《商业银行法》，允许银行从事财富管理信托业务；投资参股或控股信托、证券、保险以及其他非银行金融机构；允许银行获得企业部分股权或认股期权，并允许银行向PE直接投资或发放贷款。</p><p>　　布局互联网金融</p><p>　　招行可谓是渠道革命的先行者，曾经凭借“水泥+鼠标”的经营思路，成为国内零售银行之王。但如今，互联网金融革命已经到来，网络信贷、第三方支付等等已经构成对传统银行的挑战，而马蔚华早已在移动支付方面先行布局。</p><p>　　《财经国家周刊》：近年来新型的互联网金融正在崛起，这对传统银行有何挑战？</p><p>　　马蔚华：互联网金融的崛起，对传统银行业务来说的确是一种挑战。例如支付领域，过去是商业银行的一统天下，现在有了第三方支付，并且发展速度很快，每年增速高达100%，已经有了接近一万亿元的规模，这对银行传统支付业务是一种冲击。</p><p>　　但是，我们也应该看到互联网金融的崛起实际上是社会进步、科技发展对业界带来的一种细分。正是因为有了互联网，有了智能手机，老百姓产生了新的需求，互联网金融就应运而生了。现在通过第三方支付网购比银行结算要方便。而有了移动支付，手机钱包也随之诞生，近场支付也在发展。</p><p>　　《财经国家周刊》：除了挑战之外，银行与互联网金融有哪些合作？</p><p>　　马蔚华：现在银行与互联网金融的合作空间很大。以第三方支付为例，他们需要在银行开户存资金，通过银行支付结算系统接口与央行对接。而电子商务为满足客户的资金需求，也需要与银行合作。所以银行与互联网金融不是单一的竞争关系，更多的是相辅相成关系。</p><p>　　《财经国家周刊》：面对互联网金融的崛起，招商银行去年率先推出了手机钱包业务。目前，浦发等银行也在力推此类业务，这会不会造成竞争？马蔚华：无所谓竞争，这个市场不是一家银行能独占的，独占形不成氛围。就像此前做网络银行一样，有银行先走一步。先行的银行主要做探索。探索的过程就是初级标准的完善，初级规律的形成，以及初级市场的扩大。面对互联网金融的崛起，招商银行去年率先推出了手机钱包业务。</p><p>　　以近场支付为例，先做的银行因为用户有限，所以银联铺的散付POS机也不会多。但是如果很多银行都做近场支付，用户就会猛增，POS机的铺设范围也会更广。这样市场就会扩大，形成一个好的氛围，每家银行都会受益。</p>","startDate":"2013,03,19"},{"headline":"Pakistani President says parliamentary elections on May 11 - Xinhua | English.news.cn","text":"</p>","startDate":"2013,03,20"},{"headline":"经济学家：澳经济仍增长 矿业繁荣将近顶峰","text":"<p>　　中新社悉尼3月20日电 澳大利亚经济学家表示，澳目前经济发展已从去年的商品价格下降有了明显改善，经济指标出现上升，未来将进一步向好。但随着矿业繁荣逐步临近顶峰，预测其对经济的影响，加强积极的应对很有必要。</p><p>　　从20日公布的一项调查来看，澳大利亚消费者支出连续第2个月增长，表明消费者信心提高，是2013年一个良好的开局。经济学家詹姆斯表示，毫无疑问，澳大利亚经济形势已好转，消费性支出的数据与经济指标都比较乐观，有助于今后的增长。</p><p>　　西太平洋银行墨尔本研究所的数据显示，目前澳大利亚经济正逐步摆脱疲软，重现增长势头。根据预测，在未来3至9个月，澳经济增长速度将达到3.4%，高于2.7%的平均增速。西太银行高级经济师哈桑说，商品价格的反弹，以及股票市场强劲势头促进了经济发展。不过矿业繁荣的降温将对2013年澳大利亚经济增长带来挑战。</p><p>　　对于将在4月初举行的澳大利亚联邦储备银行月度董事会议上是否决定降息，西太银行持否定态度。哈桑说，预计储行将会在今年晚些时候降息，原因是海外的经济环境发生变化，非矿产行业的增长势头不足以弥补矿业投资的减弱。(完)</p>","startDate":"2013,03,20"},{"headline":"境外唱空藏玄机 银行股大涨以对","text":"　　本报记者 陈莹莹 　　尽管近日部分外资投行发出唱空言论，但A股银行板块20日集体强势上涨。截至收盘，银行板块平均上涨4.91%，16只银行股全线飘红。其中，中信银行涨停外，平安银行(000001,股吧)、民生银行(600016,股吧)、兴业银行(601166,股吧)、光大银行(601818,股吧)等多只银行股涨幅超过6%。 　　以招商证券(600999,股吧)为代表的多家内资机构力挺银行板块，预计上涨行情仍将持续。招商证券预计今年银行股会有20%以上的超额收益，银行股业绩超预期概率正在加大。在经济增长依旧向上的前提下，银行股的估值可能很难回到“破净”的地步。 　　中国证券报记者发现，虽然部分外资投行唱空中资银行股，但仍有号称“QFII大本营”的交易席位通过上交所大宗交易平台积极买入上市银行A股。根据上交所披露的信息，今年农历春节至今共发生19笔银行股的大宗交易，合计4967.45万股，成交金额约2.3亿元，多数买方来自“QFII大本营”。 　　市场人士分析，摩根大通等外资投行对中国银行业的唱空可能重演“唱空不做空”的历史，可能是配合自身及客户的操作而刻意唱空。 　　银行股频现大宗交易 　　与摩根大通、野村证券唱空中资银行股不同，汇丰、花旗、美银美林等外资投行对中资银行股的看法颇为乐观。 　　美银美林大中华区经济学家陆挺认为，今年中国经济发展平稳，全年经济增速将比去年有所上升，社会融资总额将增长16%。预计货币供应不会在短期内突然收紧，新增贷款还将维持在高位。 　　国际三大信用评级机构之一标准普尔认为，今年中国内地经济向好，内地银行展望评级为“稳定”，相信风险程度仍可控。 　　根据上交所披露的信息，今年初至今，上交所大宗交易平台共发生70笔银行股大宗交易，共计26667.41万股，成交金额约12.23亿元。今年农历春节至今，上交所大宗交易平台共发生19笔银行股大宗交易，成交金额约2.3亿元，其中超过80%的买方是海通证券股份有限公司国际部、中国国际金融有限公司上海淮海中路证券营业部等市场熟知的“QFII大本营”。 　　分析人士表示，QFII资金对银行股的建仓暂不会止步。一方面，目前QFII机构普遍看好我国未来经济发展尤其是城镇化带来的投资机会，银行股和基建股理应首先受益；另一方面，银行等蓝筹股具有较强流动性，适合大资金配置。 　　唱空背后或藏玄机 　　摩根大通亚洲区兼新兴市场首席策略师Adrian Mowat日前在一份研究报告中建议投资做空内地四大国有商业银行H股的金融衍生品。报告称，中国经济增长势头正在放缓，加上经济政策趋紧，形势不容乐观。野村证券也发表研究报告称，中国经济呈现欧美2008年金融危机前相似的特征，杠杆化率快速升高、经济潜在增长速度下滑、房价上升是不应忽视的三个警示信号，银行业则首当其冲。对此，不少市场人士认为，外资机构在此时唱空难免有打压股价以趁机吸筹的嫌疑。 　　据媒体报道，香港辉立投资咨询董事陈星宇表示，摩根大通做空的说法为时过早，此举可能是摩根大通为了配合自身操作。“国际投资银行某些报告的观点与它们的实际操作有时截然相反，只是出于策略的考量。” 　　摩根大通去年曾发表过类似的唱空言论。去年9月，摩根大通发布研究报告，将民生银行H股评级从“增持”下调至“中性”，目标价下调22%至7.25港元。民生银行H股在去年10月底一度跌至7.25港元，其后震荡走高，一度涨至12.32港元，目前维持在10港元上方。港交所公开信息显示，去年9月至今，摩根大通并未减持民生银行H股，反而出手增持。 　　多名内地券商分析师表示，虽然今年A股上市银行确实存在外资研报提到的风险因素，但投资者不必过度悲观，不必过分看重外资的唱空言论。抑制银行股的负面因素在短期内确实不能消除，但一方面，现阶段不是银行股的风险爆发期；另一方面，当前中国经济弱复苏趋势已基本形成，对银行股走强构成支撑。在经济增长依旧向上的前提下，银行股的估值可能很难回到“破净”的地步，更大的可能是随着经济周期的波动而震荡。 　　银行业绩依然稳健 　　虽然上市银行业绩高速增长已成往事，但多数市场人士仍认为银行股能维持稳健的业绩增长。多家上市银行发布的2012年业绩显示，去年业绩增速普遍超过25%。 　　银监会主席尚福林在今年全国两会期间接受中国证券报记者采访时表示，在推进利率市场化改革后，虽然商业银行运营的压力较大，业绩增速可能有所下降，“但不能说就是业绩拐点”。时任中国银行董事长肖钢表示，未来银行利润增长确实存在压力，但一些新业务、中间业务的利润增长能在一定程度上予以弥补。 　　招商证券首席分析师罗毅认为，今年银行股会有20%以上的超额收益。银行股业绩稳定增长且超预期概率加大。无论是QFII、RQFII，还是未来地方社保资金入市、新基金设立，都将加大配置银行股的力度。 　　东方证券认为，改革的深层次推进将改善银行经营的实业基础，改革的态度将提升市场风险偏好，从而对市场估值整体构成支撑。尽管利率市场化、多层次资本市场的发展以及直接融资比重增加会降低银行业资本回报率，但即使降低至15%以内，银行股的市净率仍可在1.5倍以上。 　　对于银行业资产质量问题，瑞银财富管理亚太区首席投资总监浦永灏认为，内地银行不良贷款存在一定的风险，但是风险仍处于可控范围内。</p>","startDate":"2013,03,21"},{"headline":"西藏珠峰遭股东减持0.99%股份","text":"<p>西藏珠峰（600338）3月21日晚公告，公司接到股东西藏自治区投资有限公司通知：2012年6月19日至2013年3月20日，投资公司通过二级市场方式累计减持公司股份156.75万股，占公司总股本的0.99%。</p><p>投资公司减持后持有公司股份774.69万股，占公司总股本的4.89%。</p>","startDate":"2013,03,21"},{"headline":"头号山寨版梅西出炉 声音手势全部一模一样","text":"<p>　　山寨版梅西</p><p>　　在梅西率领巴萨4：比0大胜AC米兰之后仅仅一小时，史上最像梅西的山寨版模仿者正式出炉。在阿根廷电视台举行的一档节目中，一个酷似梅西的人身穿巴萨队服现身，引发了观众的一阵惊呼。</p><p>　　从本文配图中不难看出，山寨版梅西与真正的梅西面庞长得极为相像，在发型上也有相似之处。在接受采访时，山寨版梅西说话的声音和做出的手势，也与梅西几乎完全相同。这名山寨版梅西名叫胡安?马丁，值得一提的是，他和梅西的出生地都是罗萨里奥，两人竟然是老乡！</p><p>　　网 体</p>","startDate":"2013,03,22"},{"headline":"电梯频出问题被称“惊魂电梯” 物业称有问题正常","text":"<p>　　3月20日，网友“电梯惊魂”在本地一家论坛发帖称：河南国际商会大厦今天早上5部电梯坏了3部半，800人挤电梯，有图为证，早上全部迟到，电梯不是坏了一次两次了……</p><p>　　网友取名“电梯惊魂”</p><p>　　反映电梯问题</p><p>　　“电梯惊魂”称：2011年7月21日，公司搬家，那是我们第一次和电梯亲密接触，没想到电梯如此“热情”，当他们正在打量这崭新电梯是什么牌子时，电梯“噌”地一下掉下了半层。</p><p>　　相比这位同事的经历，其他同事时不时有这样的消息传出：某某被电梯困住了半个小时……某某在电梯里从一楼掉到负一楼……某某在电梯里又被卡住了……</p><p>　　反映了N多次，可就是没人管。</p><p>　　走访</p><p>　　坐电梯不安全，我一直天天爬20层楼梯，现在身体特别好</p><p>　　昨天下午3点30分，记者来到位于郑东新区CBD外环与商务西四街交会处的河南国际商会大厦。</p><p>　　在大厦一层，记者一共见到8部电梯，运营都很正常。</p><p>　　电梯内“安全检验合格”证上显示，维保单位：河南巨通机电设备有限公司。</p><p>　　在一个电梯口，记者与3名乘坐电梯的男女攀谈电梯的情况，并随着他们进入电梯。</p><p>　　“昨天电梯就是坏了，我从8点40分等到9点，到了单位也迟到了，反正我们单位有几十个人都迟到了。”一名女子说。</p><p>　　“中间有部电梯最多只能上六七个人，和荷载人数不符。”一名男子说。</p><p>　　“前段时间，有人在电梯里被困了一个半小时，和物业都闹起来了。”另一名女子说。</p><p>　　电梯到达20层，3人相邀让记者去他们公司采访。</p><p>　　这家公司名字叫河南威龙。谈及电梯问题，公司10多名员工纷纷站了起来，倾诉与这栋大厦的电梯情结。</p><p>　　“有的电梯呼啦呼啦响，好像有东西卡着一样，我觉得不安全，一直天天爬20层楼梯，要感谢物业，我现在身体特别好。”王先生说。</p><p>　　“我有次坐电梯，电梯一下就下了好几层。”范女士说。</p><p>　　“我有次坐到19楼，也没有上人，电梯突然显示超载，我没办法又下来爬了层楼梯。”孙女士说。</p><p>　　“总之，楼是现代的，电梯是上世纪40年代的。”靳先生说。</p><p>　　电梯维保公司 电梯属于特种设备，有问题属于正常</p><p>　　位于该大厦负二层的物管金田物业一负责人表示，电梯是他们委托巨通电梯公司安装、服务的，电梯公司在1103~1105，电梯的情况要问他们。</p><p>　　根据物业人员的指引，记者来到巨通公司。</p><p>　　“我们是按照国家要求，一个月至少两次常规保养，不知道你们晚报有没有电梯，电梯属于特种设备，出现问题是正常的。”陈先生说。</p><p>　　有人反映电梯频频出现“下坠”，是否存在安全隐患？</p><p>　　陈先生说：“如果电梯上了10人至13人，有七八个人都集中在电梯厢后方，重量集中在一点，有可能会出现这种情况；再比如10楼到5楼有个隔磁板，隔磁板起到平层感应器的作用，有人打扫电梯卫生或搬家，会致使电梯隔磁板受到污染，出现采集不到信号的情况，这也会出现该情况，这些情况都属于正常。”</p><p>　　“每个电梯里都有400电话，每栋大厦的电梯都配有维保人员，如果使用电梯出现问题，可以拨打我们的求助电话，电话是24小时开通的。”陈先生说。(记者 张玉东)</p>","startDate":"2013,03,22"},{"headline":"十大“热门专业”近三年来就业趋势分析","text":"<p>    本文选自中国《高校招生》杂志社博客，>>点击查看博客原文</p><p>　　热门 ≠ 高就业率</p><p>　　所谓“热门专业”，即受考生和家长[微博]关注度高、考生报考热情高的专业。随着社会发展，“热门专业”的指向也发生着变化。“学好数理化，走遍天下都不怕”的选择专业观念与我国大力发展工业有关，而如今我国经济发展势头良好、国家大力发展基建，“经管”“土木建筑”等专业又成为了考生专业选择的“座上客”。</p><p>　　到底“热门专业”的就业情况如何，还是让数据来说明吧！本文将新浪、搜狐与麦可思网站中统计到的最受关注专业以“取每个排行第一名”“各排行榜重合度最高”的标准统计出这十个专业：金融学、税务、英语、车辆工程、电气工程及其自动化、土木工程、临床医学、工商管理、会计学与物流管理。本期我们将对倍受大家青睐的这十大热门专业近三年就业趋势进行分析</p><p>　　总体分析：热门，并不一定热就业</p><p>　　本次选取的受关注度高的十个专业分别属于经济学、文学、工学、医学与管理学门类，尤其是工学、管理学所占比重最大，分别有三个专业榜上有名。可以看出，在专业选择过程中，考生与家长倾向于工学和管理门类。</p><p>　　工学门类下最受关注的三个专业中，车辆工程2009~2011年三年平均就业率达到90%，是十个专业中最领先的一个，电气工程及其自动化、土木工程均以88.33%的就业率居于榜眼的位置。可见，这三个专业当下的就业情况还比较理想，这与汽车、电气、建筑等行业蓬勃发展相对应。相比而言，管理学门类下的物流管理专业近三年平均就业率为86.67%，工商管理、会计学专业平均就业率为83.33%则并不算太高。这告诉我们：“热门专业”不一定就拥有较高的就业率。</p><p>　　再分析一下这十个专业，细心的读者应该会发现，有六个专业(金融学、税务、英语、工商管理、会计、物流管理)在高考[微博]录取时是文理兼收的。一般而言，文理兼收的专业更有利于不同科类学生互相借鉴、互相碰撞，并能锻炼学生另一种思维角度和补充另一方面的能力。比如会计学，该专业既需要有较强的逻辑思维和数字分析能力，又需要细致、严谨的态度。所以，许多考生越来越青睐文理兼收的专业。</p><p>　　就业走势：稳中有升</p><p>　　通过上图，我们可以看出十个专业2010、2011年的就业率均高于2009年的就业率，这是一个值得考生与家长欣慰的现象。针对前几年金融危机带来的冲击，中央明确提出“保增长、保民生、保稳定”的战略部署，把就业摆在更加突出重要的位置。在这一政策下，大学生就业虽仍存在难度，但已经向良好的态势发展。考生与家长只要能够认真分析自身特长，研究各类专业后作出选择，就不要过于担心以后的就业问题</p><p>　　上图中，显示的各类专业近三年的平均就业率普遍较高，但在这些热门专业中也有一个特例――临床医学。它虽然备受各方关注，但它的就业率仅能勉强称得上“还行”。其原因是，随着现代医学模式的转变和医疗需求的增加，医学类的就业情况一直是被看好的，医药行业也被称为“永不衰落的朝阳产业”，考生与家长就理所应当的认为，只要是医学门类的专业都好就业。但临床医学专业的平均就业率在十个备受关注专业中垫底，也就是“热门专业”的冷就业。这不得不引起我们的深思。据临床医学在校学子分析，随着人们对卫生、健康的要求越来越高，许多高校都开设了该专业，庞大的毕业生只有四年或五年的学习和实习经验，较难以满足医院对具有深厚专业知识，并拥有较多经验的医生的需求。这就导致一方面医院缺人，另一方面临床医学本科毕业生难对口就业的现状。这也是许多高校探索七年制、八年制本硕、本硕博连读临床医学专业的原因。</p><p>　　毕业人数：增幅不一</p><p>　　各专业就业统计图中显示各专业近三年毕业人数都是稳定有增，没有出现人数下滑的趋势，可以说这几个专业在近几年一直处于稳步发展的状态，结合它们近三年不断上升的就业率来看，这些专业仍然存在市场需求量。需要提醒考生和家长注意的是，需求量也因专业而异，比如车辆工程专业，三年的就业呈上升趋势，而且毕业人数从2009年的8000人增加到2011年的20000人，这说明该专业的社会需求量较大。而英语、物流管理等专业三年毕业人数未发生变化，而近两年就业率持平，说明这两个专业目前就业比较平衡。</p><p>　　我们再来分析一下造成需求量大和较为平衡专业的原因。车辆在现代社会中使用广泛，汽车整车及零部件的设计开发、车身及造型设计、车辆电子技术应用、车辆的性能测试与试验研究、汽车制造工艺、工装以及生产管理等与之相关的行业的发展需要拥有相关专业技术的人才，因此车辆工程专业的需求量增加。而英语、物流管理较为平衡的就业现状，是因为这些专业对应行业已经进入平稳发展阶段，现阶段的人才能满足就业市场的需要，因此也就没有较大的缺口。</p><p>　　看完近三年十大热门专业的就业趋势及分析后，不知道您有什么样的看法。其实，专业的发展并不是一成不变的，就像热水放久了会变冷一样，所谓的热门专业随着社会需求和行业发展的变化，也可能持续就业走高，或者趋于稳定。因此，希望考生在选择专业时，不能仅仅看是不是“热门”，一味地跟风。还要考虑到很多因素，尤其是考生的兴趣和这个专业的发展路径，理性的选择自己的专业。”</p>","startDate":"2013,03,22"},{"headline":"“唱片已死”的音乐产业：向移动和社交进军","text":"<p>腾讯科技 孙实 3月23日报道</p><p>13年前，你或许还在音像店门前排起长长的队伍，为的就是一张签名唱片；13年后，你只要拿出手机，点一下QQ音乐、豆瓣FM，随时都可以听到动人的歌曲，而曾经门庭若市的音像店，早已物是人非。</p><p>随着传统唱片逐渐过渡到数字时代，免费下载横行，全球音乐产业遭到了沉重打击。1999年，全球音乐销售额达到创纪录的286亿美元，但自那以来，音乐产业的营收开始逐年下降。</p><p>不过，在一片“唱片已死”、“音乐将死”的声音中，国际唱片业协会日前公布了一组数据：2012年，全球音乐销售额达到165亿美元，较2011年的164亿美元增长0.6%。尽管增幅不大，但却标志着数字音乐首次弥补了唱片销售额的下滑。</p><p>与此同时，步入2013年，国内数字音乐领域也是大事不断：豆瓣FM Pro推出了收费版本， 阿里巴巴 完成对虾米网的收购，并组建音乐事业部，京东商城悄然上线了数字音乐业务。曾经被互联网差一点“毁掉”的音乐，似乎开始走向复兴。</p><p>互联网音乐向“B2C”转变：需耐心培养付费习惯</p><p>2012年就有消息称，包括华纳在内的几大国际唱片公司将联合酷狗、酷我、 百度 、QQ音乐等多个音乐服务网站，尝试采取音乐下载收费包月制度。这意味着，唱片公司与音乐网站传统的版权费交易“B2B”模式时代已经结束，取而代之的是唱片公司与用户直接交易、音乐服务网站只收取平台费用的“B2C”模式。</p><p>音乐服务网站开始向个人收费，这对于很多用户来说，都会感到很不适应。就连创新工场董事长 李开复 (微博) 也曾对腾讯科技表示，数字音乐收费是全球趋势，然而，用户多年养成的免费习惯，从不愿付费到付费阶段有难度，个人希望数字音乐收费模式可成，但不会抱特别乐观态度。</p><p>以豆瓣FM Pro为例，10元包月套餐主要有两项核心服务：无广告收听和高音质下载。调查显示，对于无广告收听，有用户反映，目前豆瓣FM的广告时间比较短，还在可以接受的范围内；对于高音质音乐，音乐人表示，音乐的效果，和音响设备、收听环境都有很大关系，很多人都是嘈杂的环境里听歌，所以高音质音乐对于他们也没有很大的吸引力。</p><p>但从全球音乐产业的发展趋势来看，国外音乐付费模式是很早之前的事情了，而且从最新公布的数据来看，音乐产业已经开始有了回暖的迹象。如果国内的音乐公司能够耐心培养用户的付费习惯，对音乐推广方式进行个性化地包装，未尝不能获得用户的支持。</p><p>在欧美市场，“用户付费听音乐”被认为是天经地义的事情， 苹果 iTunes以每首歌0.99美元的价格出售，唱片公司与苹果都成为了该商业模式的受益者。但这些意识都需要长时间的灌输。</p><p>音乐攻占移动端：独立专辑App成亮点</p><p>当越来越多的唱片公司难以从免费的歌曲播放和下载中获利时，当众多音乐服务网站还在为需要长时间培养用户付费习惯而苦恼时，对音乐推广进行个性化地包装，成为短期内获取效益的最主要方式，而随着移动互联网的兴起，音乐也将目光瞄准了这个平台。</p><p>移动互联网被看成是与音乐结合最为默契的载体：苹果iTunes下载量突破250亿，美国流媒体音乐服务Pandora一半的流量来自于移动端，Spotify的付费收入中大部分收入来自于手机音乐付费。《2011年中国网络音乐市场年度报告》显示，2011年，网络音乐总体市场规模超过300亿元，在线音乐市场收入规模为3.8亿，无线音乐市场规模达24亿元。音乐拥抱移动互联网，成为大势所趋。</p><p>但如何在移动端对音乐进行个性化地包装？当App Store、Google Play里充斥着大量音乐播发器和电台应用时，独立专辑App的出现，为音乐在移动端的发展指明了一条道路。</p><p>2012年3月，华语歌手曹方的《浅彩虹》专辑开始在 APP Store开卖。由于采用了新媒体的手段，具有听、看、触摸三位一体的功能以及提供了全新互动体验的玩法，《浅彩虹》上线第一周就取得了 iPad 下载量第五的成绩，随即又被苹果作为第二周的精品推荐，并长期在苹果商店主页的热门区展示。</p><p>这款定价30元的App，苹果收取其中30%的费用，音乐人和技术开发者平分剩下的70%。在传统的经过唱片公司和互联网渠道推广以后，音乐人一般只可以分成3％至5%。由此可以看出，专辑App带来的收入远远高于传统渠道。</p><p>你可以想象这样一副画面：你窝在沙发里，手里拿着iPad，戴着耳机，一边听歌曲，一边玩游戏、看动画、阅读创作者的随笔，这样的体验，比传统的音乐播放器和冷冰冰的歌词文字都要丰富很多。</p><p>《浅彩虹》制作人相征表示，做专辑App，要和负责视觉的合作者沟通，以便更好地以多元的模式体现歌声传递的情绪，因此增加了前期的技术成本投资，但推广专辑App对于整个音乐市场是很重要的，至少可以让培养一些歌迷花钱购买音乐的习惯。</p><p>专辑App的前景如何，我们谁都不知道，但就像曹方所说：“做的时候我不知道它是什么样子，心里挺忐忑。等做出来后，我很喜欢。之前我对它没有预期，想着只是在唱片不断下滑时代做的一次探索，通过它来实现一些梦想。”</p><p>音乐人别忘了，你们还有社交媒体！</p><p>相比较前途未卜的专辑App，社交媒体则给还在处于困惑中的音乐人带来一丝慰藉。</p><p>上个月，第55届格莱美颁奖典礼在美国举行。“冷门、小众”成为本届格莱美的主题词。从入围和最终的获奖名单来看，所谓的“小众音乐”在提名中的比例，从去年的40%提升到今年的50%，超过半数的新人入围各年度大奖候选，这在向来“讲究资历”的格莱美中十分罕见。如此巨大的转变让很多人不禁要问，音乐界发生了什么情况？</p><p>尼尔森公司发布的数据显示，美国有近2/3的青少年通过Youtube来了解音乐，这就不难理解为何格莱美提名名单变得如此冷门、小众。与传统宣传渠道不同，社交媒体的传播有着不可预知的爆炸性，只要演唱作品足够有趣，足够吸引网友点击，这个歌手就能红遍全球。</p><p>2012年，《江南Style》风靡全球，成为YouTube网站上观看次数最多的视频，韩国歌手“鸟叔”朴载相一夜之间，红遍全球。业内人士表示，如果没有社交媒体的助阵，以鸟叔的年龄、形象、气质很难脱颖而出。</p><p>当然，社交媒体仅仅是帮助歌手迅速窜红。鸟叔凭借在视频网站的点击率和下载量成为百万富翁，但却凭借在电视上的广告，成为了千万富翁，这凸显了音乐界营收模式的另一种转变。</p><p>最后，还是再刺激一下大多数音乐人吧：韩国Kyobo证券分析师Chung Yu-seok预计，今年等待鸟叔的，是超过50亿韩元的商业广告合同。</p><p>【想看更多科技独家爆料和深度报道吗？关注腾讯科技微信官号吧！每日下午还有引人思考的内容，期待与您共鸣。（微信号：腾讯科技）】</p>","startDate":"2013,03,23"},{"headline":"泌阳学生奶喝出豆腐渣追踪 学生订奶班主任有提成","text":"<p>　　(记者黄华)3月22日，本报报道了泌阳县付庄中心小学学生奶喝出“豆腐渣”的消息后，在社会上引起强烈反响。连日来，本报热线和记者电话几乎被打爆。读者和学生家长在表示强烈愤慨的同时，也对学生奶的征订环节提出质疑。</p><p>　　华东政法大学学生小黄在电话中对学生奶的价格提出质疑，她说，按照规定，学生奶的生产企业应该给学生提供低于市场价格的优质牛奶，现在市场上一盒蛋白质及脂肪含量都高于学生奶标准的250ml名牌纯牛奶还不到2.1元，在驻马店200ml的学生奶每盒价格却是2.2元，她感到不可思议。</p><p>　　一位知情人士更是给记者爆出了猛料。他说，有句俗话叫无利不起早。学校和老师之所以这么热衷推销学生奶，这是因为供奶商给各个环节都留有利润空间，学生每订一盒牛奶班主任和学校分别可以拿到5～8分钱的提成。</p><p>　　为了求证知情人爆料的真假，记者以泌阳县花园学校班主任的身份，拨通了泌阳县付庄中心学校提供的泌阳县学生奶负责人李岩的电话，在电话中李岩肯定地说，整个驻马店市都一样，班主任从每个订奶的学生身上拿到的提成都是5块钱（每个学生一学期100盒牛奶）。当记者想继续打听学校和教育局能拿多少提成时，引起了李岩的警觉，她立即否认了自己刚才的说法，说订学生奶没有提成。</p><p>　　河南建法律师事务所主任刘双喜：国家工商局发布的《关于禁止商业贿赂行为的暂行规定》第八条规定：“经营者在商品交易中不得向对方单位或者其个人附赠现金或者物品。但按照商业惯例赠送小额广告礼品的除外。违反前款规定的，视为商业贿赂行为。”第九条规定：“经营者违反本规定以行贿手段销售或者购买商品的，</p><p>　　由工商行政管理机关依照《反不正当竞争法》第二十二条的规定，根据情节处以一万元以上二十万元以下的罚款，有违法所得的，应当予以没收；构成犯罪的，移交司法机关依法追究刑事责任。”学生奶经销商如在推销过程中果真存在为教育机构、教师提取好处费的行为，则明显构成商业贿赂，工商行政管理机关应依法予以查处。</p><p>　　记者手记</p><p>　　□本报记者黄华</p><p>　　在泌阳县城采访时，一名学生家长说，他的女儿在县城一所小学上学，孩子根本不喜欢学生奶的口味，但是不订老师又不高兴。他们家订的学生奶都让女儿带回来喂小猫小狗了。</p><p>　　国家实施学生奶计划的本意是为了补充学生营养，增强学生体质。然而，在这次泌阳学生奶事件中我们</p><p>　　看到的却只有利益：为了抢地盘、占市场，供奶公司不惜血本给回扣；为了每盒牛奶能多提几分钱，学校、老师在推广学生奶时更是八仙过海各显神通。</p><p>　　真诚希望在金钱和利益面前迷失方向的学生奶供应商和拿了回扣的相关人员能找回自己的良知，真正把“学生奶”做成民心工程。否则一旦出现问题，那可真是“摊上大事”啦！</p><p>　　相关报道：</p><p>　　泌阳县付庄乡中心小学 学生奶里喝出“豆腐渣”</p><p>　　泌阳一小学学生奶喝出豆腐渣 涉事品牌维维天山雪</p><p>　　泌阳一小学定制奶挤出像豆腐渣 产品将被全部封存</p>","startDate":"2013,03,25"},{"headline":"农夫山泉频陷“质量门” 网友称农夫山泉有点悬","text":"<p>中新网3月26日电 (财经频道 李金磊)综合报道，最近，农夫山泉“有点烦”，在不到20天的时间里，农夫山泉先后被曝出喝出黑色不明物、棕色漂浮物以及“水源地垃圾围城”等消息。号称“大自然的搬运工”的农夫山泉接二连三地陷入“质量门”，令消费者心头上蒙上了一层阴影。</p><p>农夫山泉水中现黑色不明物</p><p>3•15前期，有消费者投诉农夫山泉水中现黑色不明物。媒体报道指出，2013年3月8日，消费者李女士投诉称，其公司购买的多瓶未开封农夫山泉380ml饮用天然水中出现很多黑色的不明物。发现这些水中的黑色不明物后，消费者李女士曾与农夫山泉联系，但是农夫山泉坚称产品合格的做法让其很气愤，也并未解答其黑色不明物究竟是何物的疑问。</p><p>对此，农夫山泉3月15日通过其官方微博发表声明表示，近期有消费者反应农夫山泉丹江口工厂生产的部分瓶装水中有细小沉淀物。获悉后，农夫山泉将产品送至第三方权威检测机构，检测结果显示，其符合国家标准的各项安全指标。</p><p>农夫山泉强调，含有天然矿物元素的瓶装水在运输储存过程中，有时会受到温差等影响而析出矿物盐，并不影响饮用，亦无安全问题。农夫山泉还称，若消费者仍对此有疑虑，将予免费更换。</p><p>农夫山泉中现棕红色漂浮物</p><p>一波未平一波又起，3•15过后，媒体又曝出农夫山泉一起“质量门”。据中国广播网3月22日报道，宁夏消费者王先生今年3月11号购买了一瓶550ml装的农夫山泉，第二天正要打开喝时，突然发现瓶中有不少棕红色的漂浮物，水看着还有些浑浊。</p><p>于是，王先生找到经销商投诉，经销商在未取走问题样品的情况下回复表示，自己是从湖北丹江口工厂进的货，经过厂家检测得出的结果是，棕红色的不明物质为矿物质析出所致，水可以正常饮用。农夫山泉总裁办主任钟晓晓在接受采访时也坚称，农夫山泉在生产工艺肯定没有问题。</p><p>对此，经济之声特约评论员、资深媒体人张立栋表示，由于近年来居民对于普通水质的担忧，农夫山泉的产量、销售确实得到了很大的提升。但张立栋称，农夫山泉的产量、人力、物力的投入应该成正比，不能因为市场需求大，“萝卜快了不洗泥”。针对消费者投诉的问题，农夫山泉没有作出一个科学合理的解释，而是比较武断的回复，这不太负责任。</p><p>丹江口水源地“垃圾围城”？</p><p>值得注意的是，先后发生的这两起“质量门”中的水均产自农夫山泉的水源地之一：湖北丹江口。那么湖北丹江口的水源地到底是怎么样呢？</p><p>据21世纪网3月25日报道，经过实地调查发现，在风景秀丽的丹江口水库背后，掩藏的是农夫山泉水源惊人的污染。在农夫山泉取水点周边水域岸上，遍是各种各样的生活垃圾，其中不乏大量疑似医用废弃药瓶，俨然“垃圾围城”之势，让人产生误入垃圾掩埋场的感觉。而农夫山泉用焚烧的方式来处理这些垃圾，其焚化后渗入水中对水质的影响不免令人担忧。然而，农夫山泉厂区人员却表示，生活垃圾对水质影响不大，犹如“米饭中的沙粒”。</p><p>对此，农夫山泉25日晚通过其官方微博发表了“关于丹江口岸边杂物的说明”，说明中表示，媒体所报道的不整洁区域距离其公司取水口下游约1.4公里，对取水质量并无影响。声明表示，农夫山泉取水口源水符合DB33/383-2005《瓶装饮用天然水》天然水源水质量要求。</p><p>网友：农夫山泉，有点悬</p><p>虽然一再澄清，但屡屡发生的质量事件，让部分网友对其失望。网友“8千与千寻8”说，“我们不生产水，我们只是大自然的搬运工。原来就是搬运点垃圾水！” 网友“左岸华叔”则评论称““农夫山泉，有点悬”。</p><p>中新网财经频道了解到，农夫山泉目前拥有四个主要水源基地，分别位于浙江千岛湖、湖北丹江口、广东万绿湖和吉林长白山。除了此次被曝光的湖北丹江口外，其余三个水源地是否被污染尚未可知。</p>","startDate":"2013,03,26"},{"headline":"鸿茅药酒厚德蜂胶等上虚假医药保健广告黑榜","text":"<p>　　“鸿茅药酒”、“骨头帮”、“鹿胎胶囊”等</p><p>　　违法广告上黑榜</p><p>　　今起浙江重拳整治医疗药械保健食品广告</p><p>　　家住杭州萧山的陈先生每晚打开电视，都发现电视里不停地播放一个叫“鸿茅药酒”的广告，大肆宣称“铲除病根轻而易举”，让人将信将疑。</p><p>　　昨日，浙江省工商局曝光了10个涉及医疗药械保健食品的虚假违法广告典型性案例，包括“鸿茅药酒”、“骨头帮”、“鹿胎胶囊”等违法广告上了黑榜。消费者务必睁大眼睛，别让商家的虚假广告迷惑了。</p><p>　　□通讯员 徐峰 沈雁 本报记者 高丽莎</p><p>　　小小药酒竟自称能“铲除病根”</p><p>　　“今年1至2月，我省医疗、药品、医疗器械、保健食品广告违法量达13693条/人次，比去年同期的7018条/人次增加了95%。”浙江省工商局副局长张雪林介绍，四类违法广告往往夸大使用后的疗效，使患病的消费者深信不疑，有的甚至狂轰滥炸、强行灌输给患者，使患者接受“洗脑”后上当受骗。</p><p>　　为避免消费者受骗，昨日，浙江省工商局、卫生厅、药监局联合启动了全省医疗、药品、医疗器械、保健食品广告集中整治行动，并围绕集中整治行动，联合下发《关于开展全省医疗、药品、医疗器械、保健食品广告集中整治行动的通知》。</p><p>　　据悉，该整治行动为期9个月，从即日起直至11月25日结束。行动将充分发挥部门协作优势，严打严查医疗、药品、医疗器械、保健食品虚假违法广告。违法行为一经发现，立即处理，绝不姑息。情节严重的将依法停止违法广告责任主体的部分或全部广告业务。对发布虚假广告涉嫌犯罪的，坚决移送司法机关追究刑责。</p><p>　　省工商局提醒消费者，四类广告的违法表现基本可概括为“四假”，消费者可据此加以辨别。</p><p>　　一是假装。违法广告使用消费者、患者、专家的名义和形象作证明，这都与广告法等法律法规的规定明显相违背。</p><p>　　二是假善。违法经营者以免费赠送健康养生类书籍等方式为幌子，发布非法广告。这类刊物和合法刊物外表无二，封面华丽、标题典雅，但刊号虚假、内容庸俗，违法广告占到了刊物内容的一半以上。</p><p>　　三是假情。有些健康咨询、情感热线等节目，雇佣“托儿”拨打电话，传播虚假信息，连篇累牍，虚情假意，欺骗、误导观众或听众。</p><p>　　四是假言。有的广告主在取得广告审批证明后，在对外发布时擅自篡改审批内容，在广告中夸大其词，宣传治愈率、有效率或不科学地宣传治疗功效，欺骗消费者。</p><p>　　全省启动医药广告专项整治行动</p><p>　　违法医疗广告最喜欢扎堆在地方媒体，消费者不仔细辨别，还真容易上当受骗。去年3月至7月间，杭州萧山广播电视台播放了不少医疗广告。其播放的“鸿茅药酒”药品广告宣传称“铲除病根轻而易举”，“陈李济舒筋健腰丸”药品广告宣称“治疗腰突不留根”，“铁腰板治疗仪”医疗器械广告宣称“风湿骨病不再来”，“厚德蜂胶”保健食品广告宣传“能修复胰岛，是真正糖尿病专用蜂胶”……没想到，这些吹嘘得天花乱坠的广告内容全部超出了药监部门的审批范围，属于违法广告。杭州市工商局萧山分局依法对当事人作出没收及罚款共计122679元的处罚。</p><p>　　江山市广播电视台也因发布“骨头帮”等4个违法保健食品广告受罚136800元。</p><p>　　除了媒体发布外，一些商家还举办虚假宣传讲座。去年4月13日，绍兴县一酒店举办所谓的“自体活细胞再生疗法”讲座，虚假宣传“自体活细胞再生疗法，中科院权威抗衰老技术，全面有效预防癌症，服务过3000多高端客户”等内容。讲座组织者上海兆恒生物科技有限公司、温州诚然化妆品有限公司因虚假宣传受罚10万元。</p><p>　　还有商家擅自制作发布虚假医疗广告。永康市个体户赵官莲于去年1至5月在户外墙体、灯箱上制作并发布“永康长城香斋医疗，专业治疗：妇科炎症、宫颈疾病”等内容的医疗广告。因未取得广告审查证明文件当事人受到罚款47812.40元的处罚。</p><p>　　据统计，去年浙江工商系统共查处医疗、药品、医疗器械和保健食品违法广告案件736件。昨日，省工商局曝光了其中的10个典型性案例。除上述4个案例外，还包括“女人花白金组合”保健食品广告、“妙巢”保健食品广告、“呱呱透骨骨痹痛消贴”医疗器械广告、“鹿胎胶囊”的药品广告、“长春益寿膏”药品广告、“宁波同仁医院”广告。</p>","startDate":"2013,03,26"},{"headline":"台湾南投县6.1级地震 921大地震后南投第3大","text":"<p>中新网3月27日电 据台湾“中央社”报道，台湾气象部门表示，今天(27日)上午10时3分南投县仁爱乡发生里氏规模6.1级地震，这是南投县境自921大地震以来规模排名第3的地震。</p><p>1999年9月21日凌晨1时47分南投县集集镇发生里氏规模7.3地震。</p><p>台“气象局”地震测报中心技正陈国昌说，今天发生在仁爱乡的地震是南投县从921大地震以来，附近发生的第3大地震，属于地壳应力的释放与调整。</p><p>他说，2000年6月10日，南投县曾发生规模6.7的地震；2009年11月5日南投县也发生过规模6.15地震；2002年3月31日的331地震，震中在花莲县，规模则是6.8。</p><p>陈国昌表示，台湾本岛和近海，每年发生规模6以上地震约2到3次；规模5以上约20到30次。</p>","startDate":"2013,03,27"},{"headline":"聪明孩子学英语的42个密钥","text":"<p>本文选自《北 外网院》的博客，点击查看博客原文</p><p>　　第一要诀：收听英语气象报告</p><p>　　有些教学录音带为配合初学者的学习，故意放慢语速，这对英语听力的训练是不够的。如果听语速正常的英语，初学者又会感到力不从心。英语气象报告的速度虽快，但词汇简单固定，内容单纯，重复的可能性大，而且在生活中随时都可以印证，是听力入门的好教材。</p><p>　　第二要诀：收听中国国际广播电台的英语广播</p><p>　　中国国际广播电台(China Radio International)每天早上7:00--8:00，中午11:00--12:00各有一小时的英语节目。内容包括国内外新闻，剪报集锦和各类系列的专题报道。除了英语标准流利的国内播音员担任广播之外，也有向外侨或访客就某一话题而做的录音访问。内容广泛，但词汇较简单，语速亦适中，可以藉此训练或增进英语的听力。</p><p>　　第三要诀：善用录音带锻炼听说能力</p><p>　　有些学习者总是习惯于一边看书一边听磁带，把磁带当成阅读的辅助工具，这样打不到锻炼听力的目的。录音带应该是以听说能力的训练为主。学习者要选用与自己能力相适应的听力磁带，不要急于求成，以免产生受挫心理。先反复聆听磁带内容，起先只要抓住梗概，多听几次后，对细节的了解便越来越多。听力较差的人，可先阅读课文，然后再集中精力领会每段每句的意思。这样练习有助于培养倾听时注意力的集中，使您的听力迅速进步。</p><p>　　第四要诀：听正常语速的英语，才能加速听力的进步</p><p>　　很多广播教学和听力教材总是为了配合听众或学习者的程度而故意放慢语速，这虽是无可厚非的变通方法，但也会产生一些不良的副作用。例如：1.听惯了语速放慢的英语，在与外国人的实际交往中，就很难适应，甚至听不懂他们用正常语速讲的英语。2. 故意放慢语速时，通常会把一句中每个词都清楚的读出来，但在正常的会话中会出现很多同化(assimilation)，减弱(reduction)，连音(liaision)的现象。所以，听语速正常的英语对于听力和会话极为重要。</p><p>　　第五要诀：从电视，电影中学习英语</p><p>　　看英文电视，电影不仅能了解西方人的文化和生活，而且也是学习地道英语和提高英语听力的好机会。选取的影片最好是以现代生活为背景的文艺片或喜剧片。如果您的听力不错，要养成不看字幕的习惯。程度稍差的就不要勉强自己，否则英语没学成反倒破坏了欣赏电影的好心情。这种情况下，您可以先看字幕了解剧情(如果是电视节目那就要先录下来)，再重新看一至数遍，您的听力就可在轻松的心情下，随着您对剧情了解的增多而迅速提高。</p><p>　　第六要诀：和朋友表演影片情节</p><p>　　在英语学习中，我们经常会与朋友或同学相约用英语交谈来提高英语会话能力，但经常感到自己的语言贫乏，所谈内容有限。现在不妨试试这种方法：配合前节所讲的“从电视，电影中学习英语”，先依据电影情节节选一个或多个片段，个人选定一个角色，然后在影片看熟之后试着把台词誊录成文字并背下来，最后进行排练表演。经常做这种练习，不仅对英语会话和听力大有好处，而且对语法和写作也是很好的锻炼。</p><p>　　第七要诀：朗诵英文诗</p><p>　　英语是否流利取决于对节奏的正确掌握。英语是按单词和句子的重音来分节奏的。英文诗是练习英语节奏的最好材料之一。例如 Worsworth 著名的“The Daffodils”(水仙花)：“I wandered lonely as a cloud/That floats on high o\"er vales and hills.”(我象一片白云孤独的游荡，飘越过溪谷和群山....。。)便是典型的弱强节奏。读熟之后，大声朗诵，一定获益非浅。</p><p>　　第八要诀：唱歌学英语</p><p>　　比朗诵英文诗更有效的是唱英文歌曲。唱英文歌可以帮您练习发音(pronunciation)，语调(intonation)和节奏(rhythm)，又可以让您在很愉快的心情下背会很多单词和句型，真是一举数得。所选的英文歌曲最好语言优美，语法正规。起先可以从童谣入手，再渐渐的学唱抒情歌曲。学唱之前先要将歌词朗读几遍再跟着磁带学唱，唱熟后能背更好。</p><p>　　第九要诀：特别注意中文没有的发音</p><p>　　英语中有些读音是中文中没有的，这些也是我们英语学习者最困惑的读音，例如“th”的发音，发这种音时要特别注意口型的正确。</p><p>　　第十要诀：背诵名人演说词，找机会复诵出来</p><p>　　好的演说在用字遣辞上不但求其优美而且特别注重沟通力和说服力，是练习英语表达的最佳教材。学习者不必将演说词从头到尾的背诵，只要选择自己喜欢的段落或句子来背即可。例如：肯尼迪总统的名言“Ask not</p><p>　　what your country can do for you,ask what you can do for your country.”(不要问你的国家能为你做什么，要问你能为你的国家做什么。)这类的妙言嘉句背多了之后，对于说话，写作都会有不少的帮助。</p><p>　　第十一要诀：用英语绕口令克服发音的缺点</p><p>　　绕口令(tongue twisters)常把容易混淆或念错的音放在一起。但因他们常以歌谣或押韵的形式出现，因此读熟之后也会觉得顺口好听。所以英语绕口令可以作为练习英语发音和会话的辅助教材。</p><p>　　第十二要诀：多记一些幽默笑话，准备随时应用</p><p>　　爱听笑话是人的天性，在社交场合中随时的插上几句笑话，可以使气氛轻松活泼，更容易赢得友谊。使用英语的场合，更可利用笑话来消除自己讲话的不自在，增强自己对英语会话能力的信心。</p><p>　　听，讲和研究英语笑话的好处还远不止如此。更重要的是，您可以藉着幽默或笑话中精简的文字或语言增加对西方国家文化和社会的了解。请看下面两个例子：</p><p>　　1.Teenager:\"I\"m off to the party.\"</p><p>　　的(少年：“我要去参加聚会了”。)</p><p>　　Father:\"Well,have a good time.\"</p><p>　　(父亲：“祝你玩的高兴。”)</p><p>　　Teenager:\"Look Dad,don\"t tell me what to do!\"</p><p>　　(少年：“哎，爸爸，不要告诉我应该做什么。”)</p><p>　　讽刺美国一些青少年过于强调独立自主，不受管束的性格。)</p><p>　　2.The policeman stopped the driver and said,\"I\"m afraid your wife fell out your car about one kilometer back.\"</p><p>　　\"Thank godness,\"said the driver,\"I thought I had gone deaf.\"(警察让司机停下车来，对他说：“你的妻子从你的车上掉下来恐怕已有一公里的路程了”。“感谢上帝”司机说“我还以为我已经聋了呢”。)讽刺美国太太们的长舌唠叨。</p><p>　　第十三要诀：听英语时，口中跟着复诵</p><p>　　听英语演讲，看英语电视和电影时，要耳朵一边听，口中一边复诵。这样既有利于注意力的集中，增进对内容的了解，又可同时模仿母语是英语的人们(native speakers)的发音和语调。做这种练习时，如果句子长而复杂难以复诵，不必勉强，可以先从较短或较简单的句子开始。练习多了，就会养成习惯。另外一种有益的练习是逐句口译(consecutive interpretation)。把听到的句子逐一译成汉语，这对于听力，正确的理解及反应能力也是很好的锻炼。</p><p>　　第十四要诀：练习朗读，好处多多</p><p>　　英语学习者往往对朗读不太重视。事实上朗读的妙用大矣！1.锻炼英语的发音，语调与节奏；2.使口腔各发音部位灵活，增进说英语时的流利程度；3.使耳朵增加听英语的机会，从而提高英语听力；4.充分应用读书四到：眼到，口到，耳到，心到――比默读时更能记住所读的教材。我们也可以说朗读是会话的基本练习，没有朗读习惯的人是很难学成会话的。</p><p>　　第十五要诀：练习朗读时要从后面往前推演</p><p>上一页1234下一页</p>","startDate":"2013,03,15"},{"headline":"快讯：南非前总统曼德拉因肺部感染再次入院治疗","text":"<p>当地时间2012年7月18日，南非东开普省，前南非总统曼德拉在家中和家人庆祝自己的94岁生日。图为曼德拉和自己的重孙在一起。</p><p>原标题：快讯：南非前总统曼德拉住院</p><p>中新网3月28日电 据法新社28日消息，南非前总统曼德拉住院。</p><p>去年12月，曼德拉曾因肺部感染入院治疗，并接受了胆结石移除手术。</p>","startDate":"2013,03,28"},{"headline":"科比打满全场轰19+14+9 带伤超越张伯伦直逼乔丹","text":"<p>科比得分超越张伯伦（图片来源：湖人官方推特）</p><p>乔丹是科比下一个目标（图片来自网络）</p><p>凤凰体育讯 北京时间3月31日，湖人客场挑战国王，带伤作战，科比一分钟没休息，全场打满48分钟，19分14次助攻9篮板，超越张伯伦跻身历史得分榜第四，直追目前排在第三的乔丹。此役，科比不进化身魔术师填补纳什空缺，更重要的是，扮演终结者，最后时刻两造犯规，罚球制胜。</p><p>科比是个斗士，这点毋庸置疑。输给雄鹿的赛后，科比被检查出左脚有骨刺，但科比还是出现在了今天的首发中。虽然伤病没有击倒科比，但也确实影响了科比，首节，科比竟然一分未得，伤病明显影响了科比的出手感觉。手感不佳，科比用另一种方式帮助球队，纳什开场1分钟就伤退离场，科比随后接过了纳什的班，单节送出了4次助攻。</p><p>特别是给魔兽的那次传球尤为漂亮，魔兽上演掩护之后，科比目光紧盯着魔兽的跑位路线，一看中路顺下的魔兽出现了机会，传球立刻抵达魔兽手中，魔兽接球之后，篮下秀了一把回头望月式的上篮。</p><p>而他跟加索尔的配合，更是让人依稀想起了湖人两连冠时期两人的经典配合。科比持球单打，此时无球的加索尔要么提到高位，要么空切，这让科比有着丰富的传球线路，一旦配合打出，对手很难招架。首节，科比突破之后，就传给了高位空位的加索尔，后者跳投命中。次节一上来，两人的一次配合更为经典，科比高位背身单打吸引了三人包夹之后，余光一扫，就发现了中路顺下的加索尔，随即跳起传球，加索尔接球之后，中路一片开阔地。帕特森此时想补防，已经来不及，加索尔一步杀到篮下，轻松单臂抡扣。</p><p>今天纳什离场之后，科比再次化身魔术师，他的组织很好地串联起了全队，下半场一上来他又是高位背身单打之后，送出背身击地妙传，米克斯篮下偷袭得手。</p><p>屡送妙传同时，科比也渐渐找回了进攻状态，第二节一上来没多久就造犯规两罚两中，打破了得分荒，随后外线持球再现手术刀般突破，斜刺里飞速上篮拿下运动战第一球，此时国王主场响起了雷鸣般的欢呼声。第二节还剩7分54秒，科比也迎来了自己的里程碑，罚球线附近招牌的跳投拿下个人本场第6分，生涯总得分达到31421分，超越张伯伦，升至NBA历史总得分榜第四位，只落后于乔丹、马龙和贾巴尔。下半场回来，科比又是贡献了一次精彩的暴扣，加索尔高位策应，科比空切甩开防守，接球后单手暴扣。这个漂亮的扣篮也再一次征服了国王的球迷。</p><p>当然最重要的是，当队友进攻打开的时候，科比没有执迷于进攻，主动牺牲当起了绿叶。第三节最后时刻，湖人连续送出5次抢断，而掀起湖人抢断表演的正是科比。拾起防守的湖人也很快掌握了场上的主动。而甘当绿叶的科比，更是继续突破送妙传，终场前2分56秒，科比突破后，找到底线空位的加索尔，后者跳投命中。这球帮助湖人领先了6分。</p><p>不过，当比赛最关键时刻，科比还是习惯充当终结者的角色。终场前24.8秒，国王将分差缩小到两分的时候，科比两次强打造犯规得手，四罚三中之后，锁定了胜局。（艾斯）</p>","startDate":"2013,03,31"},{"headline":"环球时报:美网站删毛泽东语录 违反言论自由","text":"<p>美国对毛泽东禁言，“言论自由”挂了</p><p>美国教育部下属机构国家教育统计中心网站近来“闯了祸”。该网站3月22日在“每日语录”一栏中引用毛泽东“对自己，‘学而不厌’;对人家，‘诲而不倦’”的名言，国家教育统计中心因此遭到猛烈抨击。有美国参议员出面表示，教育部必须解释为何引用“共产主义者”的话。该中心网站被迫删除毛泽东的这句话，换成了林肯的一个警句。美教育部代理新闻秘书还专门公开表示这次引用“很糟糕”，像是在道歉。</p><p>美国如此“言论自由”的国家，容不下毛泽东的一句语录，显示了美国政治制度在世界多元文化面前的小气。看来不断有人揭露美国的“言论自由”是冒牌货，有他们的道理。</p><p>任何一位美国总统及名人的话，哪怕是与中国军队曾经交战的麦克阿瑟的话如今登上中国媒体，大概都不会有障碍。而反过来毛泽东的话登在美国网站上就引出了风波。我们不想用这个简单的对比引出绝对结论，但这样的对比的确很有意思，相信不持偏见者自有其所悟。</p><p>言论自由在所有国家都有边界，对于美国设有它自己的边界，我们可以理解。但这起“语录风波”让我们看到，美国对在多元环境中保持其社会深层的一致性更加坚决，美国精英们不仅对社会的思想分裂高度警惕，而且对维护“美国共识”出手迅速，毫不犹豫。</p><p>新闻业内人士大多知道，美国媒体在所有权上都独立于政府，但它们同政府并非对立关系。这些媒体分属不同财团，资本同权力的关系在美国可谓千丝万缕。总之美国政府同媒体的沟通非常牢固，它们往往不为普通公众所熟悉。</p><p>美国的强大，使它有力量以美国的现实为标准，塑造全球性“言论自由”的定义。也就是说，美国体制最善于承受的那部分言论应当绝对“自由”，而美国体制要求打折扣的那些部分，又都“很有道理”。或者说，为言论自由设计同样的边界，美国有道义那样做，别的国家一旦做了就是大逆不道。</p><p>写这篇文章时，我们不想为中国言论尚不够开放的一些领域和问题辩护。我们认为中国在推动权力运行公开、透明方面仍有大量工作要做，无论外界鼓不鼓掌，中国围绕开放言论的改革都应不断进行下去。</p><p>然而毛泽东的“语录风波”提醒我们，美国可以向中国改革提供参照，但美国决非我们应处处仿效、甚至膜拜的榜样。美国尤其不是言论自由的图腾。实际上，美国的发达遮了它的“百丑”。中国作为快速复兴的世界超大文明实体，不应像小国那样拜倒在美国脚下，我们需要敢于并有能力平视美国，看清美国的成就，也发现美国的不足。</p><p>中国13亿人大社会的复杂性不是美国经验可以罩得住、对应得了的。美国报纸上能调侃几句总统，就以为“历史终结”了，全世界都应照着美国的政治图纸“拆了重盖”，这种傲慢的原因之一，或许是美国的历史太短，而且一帆风顺，缺少国家政治视野的反复磨练和增容。</p><p>毛泽东是一位世界性新地缘政治的开创者，也是中华民族走向复兴的关键性启动者。美国人终将跳出他们目前的狭隘视角，重识这位东方政治巨人。不过这种认识大概要属于下一代从世界变迁中有所反思、也因此视野更宽的美国人了。</p><p>免责声明版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。</p><p>(原标题：美国对毛泽东禁言暴露小气 “言论自由”挂了)</p>","startDate":"2013,04,01"},{"headline":"虚拟货币比特币总价值超10亿美元 挑战美元地位","text":"<p>　　《凯瑟报告》的主持人马克思?凯瑟（Max Keiser）称，比特币与任何金融机构都没有联系，独立于各国政府之外，它已经成为那些既想要远离跛腿儿国际银行体系又想存钱的人的安全天堂。他说：“比特币不可避免地成为数万亿美元的企业，因为其他货币都与垂死的中央银行有联系。”</p><p>　　比特币出现于2009年全球金融危机期间，据说是一个自称中本聪(Satoshi Nakamoto）的日本人最先提出。它以开源软件为基础，资金转移通过点对点连接进行。为了提供一个安全的交易环境，比特币用的是军方和政府在使用的核查交易加密程序。与银行服务不同，比特币网络是免费的，除非自愿加速处理过程才需要收费。</p><p>　　比特币可兑换其他货币，也可用于购买产品和服务。比特币可通过赌博、馈赠以及简单的“采矿”获得。当然，比特币可在网络交易所通过其他货币买卖。日本的Mt. Gox是其中最大的，那里最近比特币与美元兑换率为1：90。比特率的发行是全自动的，每10分钟发行25枚，每4年通胀率减半，直到比特货币达到2100万枚。理论上说，比特币永远也不会失去购买力，除非个人或商家拒绝使用它们。</p><p>　　许多金融公司已经开通比特币与货币兑换业务。瑞典盗版党创始人里克?法尔克维奇(Rick Falkvinge)估计，比特币占据全球外汇市场1%到10%份额。这意味着，每枚比特币的价值增加到10万美元到100万美元之间。法尔克维奇称：“比特币的价值已经超过许多主权货币，将挑战今天流通最广泛的货币地位，包括美元、欧元、日元等。”</p><p>　　比特币可能为塞浦路斯这样陷入债务危机的国家提供出路。凯瑟说：“对于全球数百万人来说，他们是银行家及其腐败政治盟友的受害者，他们突然发现比特币可挽救他们的财富，而政府或银行家都无法阻止。”如果说20世纪90年代中期网络兴起为Web 1.0时代，社交网站崛起为Web 2.0时代，那么比特币的出现将代表Web 3.0时代。（李金良）</p>","startDate":"2013,04,01"},{"headline":"游泳冠军赛孙杨表现稳定","text":"</p>","startDate":"2013,04,03"},{"headline":"港媒：朝鲜半岛阴云笼罩伊朗核谈判","text":"<p>原标题：港媒：朝鲜半岛阴云笼罩伊朗核谈判</p><p>【香港亚洲时报在线4月3日文章】题：朝鲜半岛阴云笼罩阿拉木图（作者伊朗核谈判小组前顾问、德黑兰大学前政治学教授卡韦赫·阿夫拉西亚比）</p><p>朝鲜半岛危机正不断升级，这必将给定于5日在阿拉木图举行的伊朗核谈判带来一些干扰。这是必然会得出的结论，因为美国及其盟友不能忍受在不同地方同时发生两场危机，特别是在当前五角大楼大幅削减预算的情况下。奥巴马政府应该从“巧实力”的角度来思考问题，从根本上说，这意味着不去不切实际、进而自我拆台地把战线拉得过长。</p><p>朝鲜为伊朗增添筹码有许多理由将伊朗与朝鲜联系在一起，早在2003年，乔治.W.布什就将它们归类为“邪恶轴心”。上周，伊朗同叙利亚和朝鲜一道，让一项联合国的武器条约未能获得通过；本周，美国媒体共同表达了对于平壤可能会将核武器卖给伊朗的担忧。也就是说，西方决策者担心德黑兰会与平壤联手，因为两国政府目前都遭到西方国家的围攻，朝鲜头顶上有装备了核武器的轰炸机在盘旋，伊朗则面临着旨在破坏其经济的经济战。</p><p>尽管二者存在某些类似之处，不过还是有显著的不同，首先就是伊朗没有退出《不扩散核武器条约》，它宣布不会把核武器作为政策原则，而且伊朗不存在与邻国之间的战略对抗--_这种对抗局面会让研发进攻性核武器成为合理选择。总体而言，朝鲜的类似情况并不真正适用于伊朗，不过西方作出的相反误判带来了政策上的后果。</p><p>因此，在审慎乐观的氛围中，当被称为“P5+1”（即联合国安理会5个常任理事国加上德国-本报注）的世界大国与伊朗在阿拉木图举行第二轮谈判的时候，关注的部分重点将是当前的朝鲜半岛危机。这场危机让华盛顿转而聚焦朝鲜半岛局势，而局势可能很容易发展为军事对抗并带来不为人知的后果。</p><p>从有利于伊朗的角度看，朝鲜半岛危机是一次充满机遇的危机，可以借此来迫使西方政府为了与德黑兰达成协议，在取消对伊朗制裁的问题上表现出更大的灵活性。换句话说，德黑兰无疑感觉到了朝鲜半岛危机给其核外交带来的额外筹码，如果伊朗核危机因谈判中断而恶化，朝鲜半岛危机很可能随之恶化，这样一来，美国的军事关注点就要一分为二。</p><p>在这种情况下，美国还是有可能采取军事行动，但其威胁性打了折扣，因为从根本上说，尽管美国的军事理论提出为同时打两场甚至更多战争做好准备，但削减预算的现状显然削弱了准备工作的充分性。</p><p>当然，这对伊朗来说是个好消息，近来它看到了经济制裁有所放松的迹象。尽管西方对其实施了能源制裁，不过伊朗对中国、日本和韩国等国的石油出口增加了，更不要说印度决心继续从伊朗进口石油的想法了。</p><p>印度不仅正在寻求以新的方式来确保从伊朗进口石油，印度官员还公开表示重新开始关注“和平输油管道”，这条管道经由巴基斯坦连接伊朗和印度。</p><p>这样说来，奥巴马总统会随心所欲地向伊朗发出许多隐晦的威胁，而采取下一步行动的可能性却微乎其微，一个重要的原因是，美国政府确信，伊朗（近期）无意跨过“红线”去拥有核武器。事实上，由于对伊朗不存在核扩散方面的担忧，这也许是美国及其盟友对伊朗核僵局的处置有些随意并粗暴回绝伊朗友好姿态的主要原因，其中包括下列情况：</p><p>2003年6月，小布什政府选择完全不理会德黑兰提出的举行“全球谈判”的倡议，该谈判既涉及伊朗核计划，也涉及伊朗对以色列的政策。</p><p>2004年，伊朗同意为“建立信任”暂停铀浓缩活动，并接受《不扩散核武器条约》附加议定书的条件，可是美国拒绝取消对伊朗实施的单边制裁，并阻挠欧洲国家按照“巴黎协定”的要求履行向伊朗提供技术支持的“坚定承诺”。</p><p>2006年初，美国和英国联手，不理会伊朗提出的建议，即如果不将伊朗核问题提交联合国安理会，伊朗愿意把暂停核活动的期限再延长两年，2008年初，经过全面的核查，成功完成了“伊朗一国际原子能机构工作计划”，从而以有利于伊朗的方式解决了所有6个“悬而未决的问题”，但此后西方国家再度对工作计划的实施加以阻挠。这一次是在最后时刻大肆渲染伊朗的军事实力，而这种说法遭到了包括国际原子能机构前总干事巴拉迪在内的许多人的质疑。</p><p>2010年5月，白宫拒绝了由土耳其和巴西斡旋的一项它此前一直鼓励达成的核协议，进而再次证明美国更希望保持“僵局”。</p><p>令人遗憾的是，现在有许多迹象表明，美国正再一次让解决伊朗核问题的机遇溜走，而不是坚定致力于取消对伊朗制裁，从而换取伊朗在降低铀浓缩纯度及增加核透明度方面作出妥协。目前存在的一大问题是，华盛顿正在对付朝鲜这一“明确而现实的危险”，它真的还能让阻挠伊朗核危机明智结束的这一模式继续下去吗？</p>","startDate":"2013,04,04"},{"headline":"农夫山泉采用浙江地方标准 允许霉菌酵母菌存在","text":"<p>农夫山泉自3月初爆出“黑色悬浮物”、“水源地垃圾围城”等一系列“质量门”事件以来，并未主动采取过实际行动来消除社会大众对其水质安全的担忧，而仅仅是反复声称自己的产品符合相关质量标准。但事实上，作为国内的知名饮用水品牌，农夫山泉执行的却是一则并不算严格的产品标准。</p><p>农夫山泉现执行的产品标准为“DB33/383-2005瓶装饮用天然水”，该标准为浙江省地方标准。但21世纪网发现，相比旧的浙江标准以及广东省标准，该标准放宽了对部分有害物质的含量要求，并允许霉菌和酵母菌存在，而其中的有害菌种可能对人体健康造成影响。</p><p>农夫山泉在广东生产和销售的产品，采用的仍是浙江标准。据《食品安全地方标准管理办法》规定，广东省内的食品生产企业应当依照广东的地方标准进行生产。多名律师对21世纪网表示，农夫山泉广东公司弃用广东标准，采取浙江标准的行为已涉嫌违反食品安全规定。</p><p>原产广东却不依广东标准皆因太严格？</p><p>自3月以来的农夫山泉“质量门”系列事件引发了公众对饮水安全的高度关注，从“黑色、棕色悬浮物”到“水源地垃圾围城”，所有的矛头都指向了农夫山泉丹江口水源地。</p><p>尽管面对着舆论的指责，农夫山泉至今亦未主动采取实际行动消除社会的疑虑，仅仅是在口头上坚称其产品符合“DB33/383-2005”质量标准。但21世纪网发现，该标准在国内并不算十分严格的饮用天然水标准。这是否是农夫山泉频陷“质量门”的原因呢？</p><p>农夫山泉在广东万绿湖水源地、浙江千岛湖水源地和湖北丹江口水源地均采用的是“DB33/383”标准，而该标准是浙江地方标准。但令人奇怪的是，广东也有本省的饮用天然水标准，但广东万绿湖水源地的产品却未采用该标准，仍采用对水质要求较低的浙江标准。</p><p>广东饮用天然水的地方标准为DB44/116-2000，而在原产地为广东省河源万绿湖的农夫山泉外包装上，显示其执行的产品标准为DB33/383，仍为浙江地方标准。</p><p>21世纪网通过对比发现，农夫山泉现行的DB33/383浙江标准，远远不及广东这则13年前就已制定的天然水标准。</p><p>从下表可以看出，在许多水质指标上，浙江标准都大大宽松于广东标准，甚至包含不少有害物质。如不久前湖南毒大米事件的“主角”——镉，以及剧毒物品砒霜的主要成分——砷，浙江标准的容忍含量都比广东标准高出一倍。而霉菌、酵母菌等真菌类，浙江标准容忍其存在，而广东标准则是“不得检出”。一名从事生物教学的高中教师对21世纪网表示，霉菌和酵母菌均属真菌，分有益菌和有害菌，霉菌中的黄曲霉菌是强致癌物，而酵母菌中的白色念珠菌可导致口腔问题。</p><p>饮用天然水浙江标准与广东标准对比表（部分）</p><p>滥用地方标准  涉嫌违规还是钻法律空子？</p><p>农夫山泉广东区域的生产商为“农夫山泉广东万绿湖有限公司”，工商资料显示其注册地址位于广东省河源市。那么，广东省的企业在广东省存在相关产品标准的情况下，使用外省市的标准是否合乎相关规定呢？</p><p>21世纪网查阅卫生部发布的《食品安全地方标准管理办法》（卫监督发[2011]17号）发现，该办法第四条规定，食品生产经营者应当依照生产企业所在地的食品安全地方标准组织生产经营。</p><p>按照上述规定，农夫山泉已涉嫌违反规定滥用浙江地方标准。不过，饮用水相关的问题究竟是否适用食品安全法律法规呢？</p><p>《中华人民共和国食品安全法》第九十九条对食品的定义为：食品，指各种供人食用或者饮用的成品和原料以及按照传统既是食品又是药品的物品，但是不包括以治疗为目的的物品。</p><p>凌云律师事务所律师黄路元对21世纪网表示，饮用水的安全问题关系到公众身体健康和生命安全，也符合食品安全法的立法原则，“瓶装或桶装饮用水应当属于食品安全法的调整范畴。”</p><p>上海汉商律师事务所律师吴向东和北京国联律师事务所律师戴嘉鹏亦对21世纪网表示，瓶装和桶装饮用水适用食品安全法。</p><p>农夫山泉广东万绿湖有限公司系广东本地注册企业、使用本地原料、在本地生产并销售、本地并存在相应的地方标准。对于农夫山泉广东公司弃用较为严格的本地标准而采取外省标准的行为，吴向东律师直截了当的表示，“这是违规的”。</p><p>戴嘉鹏律师进一步指出，根据两省地方标准对“天然水”的定义，可以判定其规范的属于同一种产品，因此农夫山泉广东公司采用浙江标准属于违规行为。</p><p>21世纪网对此并咨询了广东省卫生厅、广东省食品与药品监督管理局和广东省质量技术监督局，但截止发稿仍未获得明确答复。</p><p>谜底揭晓：浙江标准系农夫山泉参与订制</p><p>21世纪网发现，农夫山泉对浙江标准“情有独钟”，实际上是因为该标准系农夫山泉自己为自己量身定做。</p><p>“DB33/383-2005”瓶装饮用天然水行业标准显示，该标准的起草单位包含浙江方圆检测集团股份有限公司、浙江省疾病预防控制中心、浙江公正检验中心有限公司、农夫山泉股份有限公司。</p><p>在起草单位中，仅有农夫山泉一家是饮用水生产企业。而在广东“DB44/116-2000”标准中，一共有3家饮用水和饮料企业参与制定。很显然，在浙江标准中，仅有农夫山泉可以表达企业的意见，由此出台的行业标准，自然难免有向农夫山泉倾斜的嫌疑。而在广东标准中，农夫山泉则没有参与制定。</p><p>事实上，这份现行的浙江地方标准，不仅远远不及广东地方标准严格，且即使与浙江过去的标准相比，也略显逊色。</p><p>行业标准说明页上显示，“DB33/383-2005”为“DB33/383-2002”的替代品，标准的末四位为该标准出台的年份。21世纪网通过对比发现，相较于2002年的标准，2005年的标准在一些指标要求上出现退步。</p><p>在现行标准中，成品水镉指标为≤0.01mg/L，而在2002年标准中，镉指标为≤0.005mg/L，现行标准比旧标准要放宽一倍。而在微生物检测方面，2002年标准中对成品水中的霉菌和酵母菌的检测要求为“不得检出”，而在2005年标准中，该要求被改为了“霉菌≤10cfu/ml，酵母≤10cfu/ml”。</p><p>据生物学资料显示，霉菌或酵母菌若大量繁殖，会使水体内产生絮状漂浮物。而允许霉菌和酵母菌存在的农夫山泉，是否与3月以来的各色“漂浮物”事件相关呢？</p><p>截止发稿之时，农夫山泉依然沉默以对。</p><p>相关图集：农夫山泉丹江口水源地垃圾围城 水质堪忧</p>","startDate":"2013,04,08"},{"headline":"统计局：3月CPI同比涨2.1% 环比下降0.9%","text":"<p>    >>>点击查看新浪财经宏观数据中心</p><p>　　2013年3月份，全国居民消费价格总水平同比上涨2.1%。其中，城市上涨2.0%，农村上涨2.2%；食品价格上涨2.7%，非食品价格上涨1.8%；消费品价格上涨1.7%，服务价格上涨3.1%。</p><p>　　3月份，全国居民消费价格总水平环比下降0.9%。其中，城市下降0.9%，农村下降1.0%；食品价格下降2.9%，非食品价格上涨0.1%；消费品价格下降1.3%，服务价格持平(涨跌幅度为0)。</p><p>　　一、各类商品及服务价格同比变动情况</p><p>　　3月份，食品价格同比上涨2.7%，影响居民消费价格总水平同比上涨约0.88个百分点。其中，肉禽及其制品价格上涨2.9%，影响居民消费价格总水平上涨约0.22个百分点(猪肉价格下降5.5%，影响居民消费价格总水平下降约0.18个百分点)；粮食价格上涨5.2%，影响居民消费价格总水平上涨约0.15个百分点；鲜果价格上涨5.0%，影响居民消费价格总水平上涨约0.10个百分点；油脂价格上涨4.7%，影响居民消费价格总水平上涨约0.06个百分点；水产品价格上涨1.6%，影响居民消费价格总水平上涨约0.04个百分点；鲜菜价格下降10.3%，影响居民消费价格总水平下降约0.37个百分点。</p><p>　　烟酒及用品价格同比上涨1.0%。其中，酒类价格上涨1.6%，烟草价格上涨0.5%。</p><p>　　衣着价格同比上涨2.3%。其中，服装价格上涨2.4%，鞋类价格上涨1.7%。</p><p>　　家庭设备用品及维修服务价格同比上涨1.6%。其中，家庭服务及加工维修服务价格上涨9.9%，耐用消费品价格上涨0.2%。</p><p>　　医疗保健和个人用品价格同比上涨1.7%。其中，中药材及中成药价格上涨2.5%，医疗保健服务价格上涨1.5%，医疗器具及用品价格上涨0.8%，西药价格上涨0.1%。</p><p>　　交通和通信价格同比下降0.3%。其中，通信工具价格下降9.8%，交通工具价格下降1.2%，车用燃料及零配件价格下降0.2%，车辆使用及维修价格上涨5.4%。</p><p>　　娱乐教育文化用品及服务价格同比上涨1.7%。其中，旅游价格上涨3.8%，教育服务价格上涨2.9%，文娱费价格上涨2.8%，文娱用耐用消费品及服务价格下降4.2%。</p><p>　　居住价格同比上涨2.9%。其中，住房租金价格上涨3.7%，水、电、燃料价格上涨2.2%，建房及装修材料价格上涨0.9%。</p><p>　　据测算，在3月份2.1%的居民消费价格总水平同比涨幅中，去年价格上涨的翘尾因素约为0.9个百分点，新涨价因素约为1.2个百分点。</p><p>　　二、各类商品及服务价格环比变动情况</p><p>　　3月份，食品价格环比下降2.9%，影响居民消费价格总水平环比下降约0.99个百分点。其中，鲜菜、肉禽及其制品、水产品和蛋价格环比分别下降13.4%、4.7%、4.5%和6.7%，分别影响居民消费价格总水平环比下降约0.49、0.36、0.12和0.06个百分点。猪肉价格环比下降9.1%，影响居民消费价格总水平环比下降约0.31个百分点。</p><p>　　3月份，非食品价格环比上涨0.1%，影响居民消费价格总水平环比上涨约0.08个百分点。其中，衣着、居住、烟酒及用品价格环比分别上涨0.6%、0.5%和0.1%，娱乐教育文化用品及服务、交通和通信价格环比分别下降0.4%和0.3%，家庭设备用品及维修服务、医疗保健和个人用品价格环比均持平(涨跌幅度为0)。</p><p>　　2013年3月居民消费价格主要数据</p><p>　　附注</p><p>　　1、指标解释</p><p>　　居民消费价格指数(Consumer Price Index，简称CPI)是度量居民生活消费品和服务价格水平随着时间变动的相对数，综合反映居民购买的生活消费品和服务价格水平的变动情况。</p><p>　　2、统计范围</p><p>　　全国居民消费价格指数(CPI)涵盖全国城乡居民生活消费的食品、烟酒及用品、衣着、家庭设备用品及维修服务、医疗保健和个人用品、交通和通信、娱乐教育文化用品及服务、居住等八大类、262个基本分类的商品与服务价格。</p><p>　　3、调查方法</p><p>　　采用抽样调查方法抽选确定调查网点，按照“定人、定点、定时”的原则，直接派人到调查网点采集原始价格。数据来源于全国31个省(区、市)500个市县、6.3余万家价格调查点，包括食杂店、百货店、超市、便利店、专业市场、专卖店、购物中心以及农贸市场与服务消费单位等。</p><p> </p>","startDate":"2013,04,09"},{"headline":"余秋梅：居民消费价格水平降低是CPI回落主因","text":"<p>　　食品价格下降影响3月份CPI同比涨幅回落</p><p>　　――国家统计局城市司高级统计师余秋梅解读2013年3月份CPI数据</p><p>　　国家统计局今天发布的3月份CPI数据显示，全国居民消费价格总水平环比下降0.9%，同比上涨2.1%。CPI环比由2月份的上涨转为3月份的下降，同比涨幅比2月份回落了1.1个百分点。对此，国家统计局城市司高级统计师余秋梅进行了解读。</p><p>　　一、3月份鲜菜、蛋、肉禽和水产品等主要食品价格下降，是影响居民消费价格总水平环比下降较多的主要原因。</p><p>　　由于每年春节前后的物价变动都带有明显的季节性，节日过后鲜活农产品价格通常都会有明显的下降，今年也是一样。发布的数据显示，3月份食品价格环比下降2.9%，影响CPI环比下降约0.99个百分点。其中，鲜菜、蛋、肉禽和水产品价格环比分别下降了13.4%、6.7%、4.7%和4.5%，四项合计影响CPI环比下降约1.03个百分点，大于0.9%的全国居民消费价格总水平降幅。换句话说，如果剔除以上四项食品价格下降的影响， 3月份不包括上述四项食品的CPI环比涨幅约为0.13%。</p><p>　　二、3月份的居民消费价格水平总体上低于2月份，是影响CPI同比涨幅回落的主要原因。</p><p>　　3月份CPI同比涨幅回落较多，有两个方面的原因。一方面，由于今年3月份CPI环比下降0.9%，表明3月份的价格水平比2月份低了不少，从统计上来讲就是新涨价因素减少了。另一方面，由于去年3月份CPI环比上涨了0.2%，今年3月份CPI同比指数的对比基数比今年2月份的对比基数高了，从统计上来讲就是翘尾因素减少了。发布的数据显示，在3月份2.1%的CPI同比涨幅中，去年价格上涨的翘尾因素约为0.9个百分点，新涨价因素约为1.2个百分点，和2月份相比，分别减少约0.2和0.9个百分点。由于两者合计减少约1.1个百分点，因此3月份的CPI同比涨幅比2月份的3.2%回落1.1个百分点。在CPI同比涨幅回落的1.1个百分点中，新涨价因素减少的影响占81.8%，超过八成。</p><p>　　由此可见，3月份主要食品价格低于春节所在的2月份、CPI从2月份的高位回落是比较正常的。未来几个月，气候条件更加有利于鲜活农产品的生产，预计居民消费价格将保持相对稳定。</p>","startDate":"2013,04,09"},{"headline":"曝刘翔不宣布退役因合同年底到期 田管中心怕担责","text":"<p>　　孙海平表示，刘翔将缺席今年所有的比赛，再次引发刘翔退役的猜想。自从春节后，“刘翔退役”的信号不时传来，上海体育局、刘翔的医生、父母、启蒙教练，所有与刘翔密切相关的人，均对外放出了刘翔可能退役的信号。日前，有知情人士告诉本报记者，迟迟不宣布退役，是因为刘翔的商业合同年底才到期。但所有信号都表明，30岁的刘翔复出的可能性已经越来越小。</p><p>　　蓝色预警</p><p>　　>>上海体育局首次官方表态</p><p>　　时间：2月11日(大年初二)</p><p>　　大年初二，上海市体育局局长李毓毅在接受采访时，首次发布有关刘翔退役的官方信息。</p><p>　　原声回放：“刘翔春节过得很好，在那里(美国)不仅仅是养病，还在学管理、学外语。他感觉这次去美国做康复治疗对他的人生道路也是个新起点，他现在已经是体育局的团委副书记了，我在电话里也跟他讨论过，怎么进一步来做青年工作、运动员工作。希望他能很好地结束运动生涯，迈入新征程，但最后究竟怎么发展，还要看恢复情况和他的意愿。”</p><p>　　信号解读：“人生新起点”、“迈入新征程”……李毓毅的确没有说刘翔将马上退役，但至少透露出刘翔为退役后的人生规划提前做准备了，而且李局长还与刘翔交流了如何做好青年工作，这些信息其实都在暗示刘翔将离开赛场，只是没有明确而已。但田管中心在3月份称，刘翔正在为复出做最后努力。</p><p>　　黄色预警</p><p>　　>>康复医师建议退役</p><p>　　时间：2月19日</p><p>　　当日，刘翔的康复医师、美国人伍迪?艾伦称“刘翔该退役”的声音见诸报端。值得注意的是，这次是《体坛周报》头版头条刊发。</p><p>　　原声回放：“从医生的角度看，我建议他退役，因为以他这样的情况已不适合再坚持职业生涯。健康人的跟腱舒展而平坦，而刘翔的跟腱因为几度受伤已经像被揉成一团的纸团一样充满褶皱，即使是最好的康复手段也无法帮助他恢复成一张平整的纸。在我看来，他如果一定要选择复出，也很难跑出好成绩了。即使康复了，等他到了晚年依然会受其所累。”</p><p>　　信号解读：美国康复专家提供了刘翔该退役的一个新证据，那就是，康复已无法保障刘翔回到巅峰状态。其实，这是刘翔可能将退役的医学层面的最关键证据，但在随后的多次报道中，这条信息却被外界忽视。</p><p>　　橙色预警</p><p>　　>>启蒙教练、家人声音</p><p>　　时间：2月20日</p><p>　　就在伍迪?艾伦建议刘翔退役消息发布后的一天，刘翔启蒙教练方水泉透露，刘翔与父母商量，准备退役。</p><p>　　原声回放：“家里人几乎确定的是，今年的全运会刘翔没办法参加了，而明年就将进入下届奥运的备战年。刘翔已经三十岁了，手术对他职业生涯来说是致命的。这次的手术与上次是两个截然不同的概念，这次是跟腱断了……毫不夸张地说，任何一名跨栏运动员，无论他是欧美的还是亚洲的，只要是跟腱断裂，基本就宣布告别体坛了。即便可以重回赛场，成绩也不可能太好，也就在13秒50左右晃，这样的成绩对于刘翔这样的高水平选手来说毫无意义，所以我特别理解他家人想让他退下来的想法。”</p><p>　　信号解读：其一，“今年的全运会刘翔没办法参加了”，后来被证明是真实的；其二，“任何一名跨栏运动员……只要是跟腱断裂，基本宣布告别体坛了”；其三，“(刘翔)家里人想让他退下来”。这次释放出的刘翔退役信号，更加强烈和明确。但随后刘翔父母称，并未劝刘翔退役。</p><p>　　红色预警</p><p>　　>>孙海平首度表态</p><p>　　时间：4月9日</p><p>　　本周二，国际田联钻石联赛上海站组委会公布了首批参赛运动员名单，正在美国疗伤的中国“飞人”刘翔榜上无名。教练孙海平表示，刘翔因为康复治疗，很可能缺席今年所有赛事。</p><p>　　原声回放：“刘翔不仅不会参加今年的上海站的比赛，整个2013年，刘翔都不会复出参赛。刘翔一直在进行康复，但这个过程是很缓慢的。从方方面面来讲，大家都希望他彻底把这个伤养好。刘翔要参加比赛，必须先要参加训练。他现在还不能正常地进行训练，所以参赛也就无从谈起了。”</p><p>　　信号解读：除了“整个2013年，刘翔都不会复出参赛”外，孙海平透露了一个重要信息，那就是刘翔何时能够恢复训练仍是未知的。刘翔复出的日期越推迟，其实距他宣布退役的时间越迫近。明年，刘翔毕竟31岁了。</p><p>　　为什么说刘翔复出</p><p>　　几无可能</p><p>　　两次手术后康复对比</p><p>　　刘翔不说退役，就存在着复出的可能。但随着时间的推移，这种可能越来越变成不可能。2008年8月8日，刘翔在北京奥运会上因伤退赛，只是做了一个小手术，重返赛场足足用了13个月的时间，再次跑入13秒，更用了4年的时间。如今，刘翔已经30岁，在伦敦奥运会上的伤比起北京奥运会更严重，刘翔复出到底凭什么？我们比较刘翔两次负伤手术后的康复过程，看看刘翔这次复出可能性的微乎其微。</p><p>　　神奇的复出</p><p>　　――2008年12月至2009年5月</p><p>　　2008年12月5日 在美国接受手术，取出一根骨刺和三个钙化点。手术后两个小时，刘翔首次下地，手术后24小时，刘翔下地三次。</p><p>　　2009年1月 手术后一个月扔掉拐杖，独立行走，开始在室内进行康复性训练。</p><p>　　2009年2月 在美国一所大学田径场，首次公开亮相，进行室外慢跑训练，比原计划提前一个月，刘翔没有穿钉鞋。</p><p>　　2009年3月8日 赴美手术三个月后回国。回国意味着刘翔减少康复训练，加大专项训练。根据美国的康复师介绍，刘翔恢复了80%，可以全面投入训练。2009年5月25日 刘翔在上海训练莘庄基地首次穿钉鞋训练，这意味着刘翔已经康复，全面恢复到专项训练中。</p><p>　　艰难的康复</p><p>　　――2012年至今(2013年4月)</p><p>　　2012年8月9日 在英国惠灵顿一家私立医院接受跟腱手术，手术成功。</p><p>　　2012年10月25日 赴美康复三周，手术两个多月后才扔掉拐杖，恢复独立行走。</p><p>　　2012年12月26日 媒体披露，刘翔可以完成简单的慢跑训练。同时，还透露，刘翔完全康复至少需要8个月。</p><p>　　2013年4月9日 孙海平透露，刘翔仍在康复中，无法恢复训练。没有训练保障，比赛就无从谈起，并发布刘翔将缺席今年所有比赛。</p><p>　　小结：</p><p>　　北京奥运会后，25岁的刘翔手术后两小时可以下地，一个月后扔掉拐杖，两个月后恢复室外训练，5个月后穿上钉鞋恢复专项训练，13个月后重返赛场。从目前对比看，刘翔在2008年的康复比预想的要快，这是由于刘翔做了小手术，而且正值竞技生涯的黄金岁月，但即使这样，刘翔也用了4年时间才重返巅峰。</p><p>　　而今，刘翔的康复比起北京奥运会康复要缓慢许多，而且跟腱断裂对他运动机能的影响是无法弥补的。刘翔不是没有可能重返赛场，但可以肯定，刘翔重返赛场后已不可能重返巅峰。刘翔已经不可能再创造奇迹了，既然如此，刘翔越推迟复出的期限，实际上距他宣布退役时间越近。</p><p>　　是否宣布退役各方态度为何不同</p><p>　　――“辟谣”背后的利益关系解读</p><p>　　今年以来，每当有刘翔将退役的传闻发布，就必然有辟谣的声音出现。然而同为辟谣却微妙地呈现出不同的态度。我们发现，体育总局田管中心、刘翔父母坚决否认刘翔将退役。刘翔的教练孙海平、上海体育局态度超然一些，刘翔的美国康复师，启蒙教练则直言刘翔该退役。从年龄到伤情后缓慢的康复过程，刘翔选择退役其实是个常识问题，为何又成了一个谜呢？</p><p>　　田管中心</p><p>　　是刘翔商业合同签约主体</p><p>　　伦敦奥运会期间，刘翔身上一共有运动品牌、电脑、银行、饮料、汽车、服饰等17个大品牌的签约合同，据悉，总价值达到10亿元。日前，一名知情者向本报记者透露，刘翔签约的商业合同中，有的合同要等到今年年底才到期。“刘翔如果今年宣布退役，钱拿不到手，恐怕还有违约责任。”刘翔的商业合同都是田管中心操办，刘翔本人、教练、上海体育局方面只参与分成。也就是说，刘翔宣布退役后由此可能造成的违约责任，恐怕要田管中心承担。</p><p>　　因而，在辟谣方面，田管中心的态度最坚决，今年3月份在福州出席2013年中国田径协会跳远培训班的国家体育总局田管中心副主任冯树勇对刘翔的退役传闻做出回应：“到目前为止，有关方面还没有收到任何有关刘翔的退役申请。刘翔在美国的康复训练还是比较辛苦的，他正在为复出做最后的努力。一些媒体说他要退役是在炒作。”在冯树勇这番话中，不仅否认刘翔将退役，还说刘翔有可能复出。</p><p>　　父母与刘翔</p><p>　　是最大受益者</p><p>　　刘翔父母为何对外也坚决否认刘翔退役之说呢？这恐怕与刘翔商业合同中分成有关。按照体育总局有关规定，刘翔商业合同利益分成比例是，田管中心和刘翔教练各占15%，上海体育局也只占20%，刘翔本人拿走50%。刘翔拿最多的一大块，若宣布退役可能造成的损失，刘翔也应该最多。因而，刘翔的家人辟谣的态度如此坚决，也就不难理解。</p><p>　　当然，我们也不能排除刘翔迟迟不宣布退役，是他心里依然热爱跨栏这项运动，还是希望积极康复、期待重新回到赛场，让自己在跑道上退役。如果复出彻底无望，再宣布退役。所以目前他一边康复，一边学习管理学知识，并在退役传闻上，其本人始终保持沉默。</p><p>　　无全运无奥运</p><p>　　上海体育局态度超然</p><p>　　作为利益一方的上海体育局态度超然，也很好理解，刘翔商业利益分成，上海体育局既不拿大头，也不承担退役后可能造成的违约风险。更何况，作为地方体育局，与刘翔发生利益联系最紧密还是奥运会和全运会成绩。刘翔若能在奥运会和全运会夺得金牌，不仅刘翔获得奖励，刘翔的教练、一些主管领导都有奖励。如今，刘翔已经确定不参加今年全运会，2016年奥运会更没法奢望夺牌，上海体育局方面自然不会在乎刘翔是否复出。刘翔教练孙海平也属此类情况，至于刘翔启蒙教练和美国康复师直言刘翔将退役，就更好理解了。 本组稿件均由本报记者 梁军 采写</p>","startDate":"2013,04,11"},{"headline":"李克强：注重发展质量 打造中国经济升级版","text":"<p>央视网消息：国务院总理李克强近日主持召开新一届政府首次经济形势专家和企业负责人座谈会。</p><p>会上，来自高校、研究机构的专家对当前国内外经济形势和我国外贸、金融、房地产等的运行情况谈了看法，来自家电、纺织、能源、机械制造等领域的企业负责人反映了当前市场变化和企业经营状况。李克强与每位发言者互动交流，并就用好宏观经济政策、防范风险以及一些事关当前、涉及长远的重大问题，与大家深入讨论。</p><p>李克强说，今年以来，我国经济运行总体上平稳开局，这有利于稳定各方面预期。但国际国内环境中不稳定不确定因素较多，深层次矛盾不断显现，形势相当复杂。把握经济走势要增强预见性，善于在纷繁变化中寻找规律性、趋势性的东西，这对经济持续健康发展至关重要。有了预见性，就可以做到心中有数，谋定而后动，既未雨绸缪，居安思危，又能够处变不惊、及时应对。</p><p>李克强指出，把握宏观政策，既要站稳脚跟，更要着眼升级。要在有效应对当前、保持经济合理增长的同时，注重提高发展的质量效益，把力气更多放到推动转型升级、扩大就业和增加居民收入上来。出台的政策，既要对解决短期问题有针对性，更要为长远发展“垫底子”，努力打造中国经济“升级版”。</p><p>李克强强调，必须依靠深化改革增强发展后劲。对深层次矛盾，要对症下药，既能治表、更能治本。这从根本上讲还得靠改革，通过改革固本培元、增强发展元气。即使需要出台临时性措施，也不能给今后推进市场化改革设置障碍。注重形成长期有效、能增强发展后劲的制度安排，不断释放改革红利，促进经济持续健康发展。</p><p>国务院副总理张高丽、刘延东、汪洋、马凯，国务委员杨晶、王勇参加座谈会。</p>","startDate":"2013,04,14"},{"headline":"财政部：一季度中央财政负增长0.2% 地方财政增长13.7%","text":"<p>原标题：财政部：3月全国公共财政收入同比增长6.1%</p><p>中新网4月15日电 今日，国家财政部发布2013年一季度财政收支情况，数据显示，3月份，全国公共财政收入9608亿元，比去年同期增加550亿元，增长6.1%。其中，中央财政收入3828亿元，同比下降5.2%；地方财政收入(本级)5780亿元，同比增长15.1%。</p><p>公告显示，1-3月累计，全国公共财政收入32034亿元，增长6.9%，比去年同期回落7.8个百分点。其中，中央财政收入14606亿元，同比下降0.2%；地方财政收入(本级)17428亿元，同比增长13.7%。财政收入中的税收收入27399亿元，同比增长6%，比去年同期回落4.3个百分点。一季度全国财政收入增幅较低特别是中央财政收入同比下降，主要是受经济增长趋于平缓，实施结构性减税，一般贸易进口增幅低以及去年年初清缴入库2011年末部分收入、基数较高等影响。地方财政收入增长，主要是房地产市场成交额增加，相关地方税收相应增加。（中新网财经频道）</p>","startDate":"2013,04,15"},{"headline":"解放日报：院士称号可以更纯粹","text":"<p>　　日前，清华大学教授施一公先后当选美国科学院外籍院士和美国人文与科学学院外籍院士。这位美国的“双料院士”，曾在2011年12月落选中科院院士，当时就引起不少争论和声援。这一次的对比更强烈，于是再起热议。似乎是为了平息这场争议，中国科学院有关负责人日前表示，对中国科学家当选美国科学院外籍院士感到高兴，中国科学院和美国科学院是两个独立的学术组织，院士增选有各自的程序和标准，两者相互独立，没有必然关联。</p><p>　　笔者觉得，这样的声明未免“不解渴”。我们并不要求每个美国科学院院士同时也是中科院院士，也没有必要一味长他人志气，认为“西方月亮比东方圆”。关键在于，中国的院士评选制度，是否足够独立、客观、透明？院士待遇，是否与“荣誉称号”这一定位相称？这两个问题不解决，就算今天施一公没成为美国“双料”院士，争议的“雷区”也始终存在。</p><p>　　从根本上来说，院士称号是对获选人学术成就的肯定，评选主要标准自然是学术水平，但中国的院士评选标准似乎更复杂些，要看学术年资，要看研究成果对社会经济的贡献，还要看是否得到“老院士”的认可。很难说这些标准都不合理，但正如北大的饶毅教授在他和施一公双双落选2011年度院士增选后所说，“……而在有些人面前低头排队的时间，有时可以起很大的作用。”标准一多、一复杂，难免会让评选变得不那么纯粹起来。</p><p>　　关于院士待遇，倒真值得好好对比一下。美国国家科学院属于民间机构，当选院士除了荣誉之外，并无功利上的好处，在申请各种科研基金时，院士也并不比普通的博士和教授更有优势。有报道说，上世纪七八十年代，华人科学家李远哲当选美国国家科学院院士，后又获得诺贝尔奖，而加州伯克利大学给他的奖励，不过是一个优先停车位而已。而国内的院士，从中央到地方，从课题评审到医疗保障，一路都是优先考虑。这一现状，固然和人们对院士的过度崇拜有关，但也折射出制度设计的某些缺失。荣誉一旦和层层做加法的待遇挂钩，只会让荣誉变得不再纯粹。</p><p>　　2013年又是院士增选年，与此相关的话题和争论注定还将持续下去。不必一味争论院士制度的存废，过度的炒作也代替不了理性的反思。能否在渐进中寻求不断完善？我们拭目以待。(章迪思)</p>","startDate":"2013,05,06"},{"headline":"监测显示国内10个空气较差城市5个在河北","text":"      本报北京5月16日电  (记者孙秀艳)中国环境监测总站日前公布了4月份74个城市空气质量状况报告。按照新的《环境空气质量标准》评价，4月份，74个城市平均达标天数比例上升至63.5%，超标天数比例36.5%，其中轻度污染占29.0%，中度污染占5.5%，重度污染占1.7%，严重污染占0.3%。     74个城市中，海口、舟山达标天数比例为100%，17个城市达标天数在80%以上，39个城市达标天数在50%到80%之间，16个城市达标天数不足50%。4月份，首要污染物仍为PM2.5，与上月相比，74个城市达标天数比例上升9.1%，重度污染和严重污染比例降低6.7%。     与上月相比，74个城市大气中PM2.5、PM10、二氧化硫、二氧化氮月均浓度均下降，一氧化碳超标率降低。但是随着光照增强和气温上升，臭氧平均超标率上升。     按照城市空气质量综合指数评价，石家庄、邢台、唐山、邯郸、西安、保定、济南、西宁、太原和郑州空气质量相对较差，海口、舟山、大连、拉萨、惠州、珠海、承德、福州、南宁和中山空气质量相对较好。     本月报告新增设了京津冀、长三角、珠三角空气质量状况报告。报告显示，京津冀地区空气质量平均达标比例为50.6%，低于全国平均12.9个百分点。 （责任编辑：佟胜良）</p>","startDate":"2013,05,17"},{"headline":"王岐山出席2013年中央巡视工作动员暨培训会议并讲话","text":"<p>王岐山在2013年中央巡视工作动员暨培训会议上强调</p><p>巡视要发现问题形成震慑　遏制腐败现象蔓延势头</p><p>    5月17日，中共中央政治局常委、中央纪委书记、中央巡视工作领导小组组长王岐山出席2013年中央巡视工作动员暨培训会议并讲话。新华社记者谢环驰摄</p><p>    新华网北京５月１７日电  中共中央政治局常委、中央纪委书记、中央巡视工作领导小组组长王岐山１７日出席中央巡视工作动员暨培训会议并讲话。他强调，要以党的十八大精神为指导，认真贯彻落实习近平总书记关于党风廉政建设和反腐败斗争的一系列重要讲话精神，增强责任感和使命感，紧紧围绕党风廉政建设和反腐败斗争，扎实做好巡视工作，着力发现问题，形成震慑，遏制腐败现象蔓延势头。</p><p>    王岐山指出，巡视是党章赋予的重要职责，是加强党的建设的重要举措，是从严治党、维护党纪的重要手段，是加强党内监督的重要形式。当前，党风廉政建设和反腐败斗争形势极为严峻复杂，我们党面临的挑战有的来自国际，有的来自国内，最根本的还是来自党内，不正之风和腐败就是来自党内的挑战之一。要坚定“三个自信”，狠抓党风廉政建设，铲除滋生腐败的温床。今年是贯彻落实党的十八大精神开局之年，巡视工作只能加强、不能削弱。</p><p>    王岐山强调，党风廉政建设和反腐败斗争要全党动手一起抓。中央巡视组要明确自身定位，履行监督责任，当好党中央的“千里眼”，找出“老虎”和“苍蝇”，对违纪违法问题早发现、早报告。巡视工作要突出四个重点：一是要围绕党风廉政建设和反腐败斗争，着力发现领导干部是否存在权钱交易、以权谋私、贪污贿赂、腐化堕落等违纪违法问题；二是要在贯彻落实八项规定方面，着力发现是否存在形式主义、官僚主义、享乐主义和奢靡之风等问题，紧紧盯住，防止反弹；三是要着力发现是否存在违反党的政治纪律问题；四是要着力发现是否存在选人用人上的不正之风和腐败问题。</p><p>    王岐山指出，巡视工作要与时俱进、求真务实，创新方式方法。中央巡视组要紧紧依靠各级党委，密切联系群众，拓宽发现问题的渠道和途径。要关口前移，“下沉一级”了解干部情况，对领导干部报告个人有关事项进行抽查，提高巡视的针对性和有效性。</p><p>    王岐山强调，打铁还需自身硬。要加强巡视队伍自身建设，严格落实责任。巡视组组长不是“铁帽子”，一次一授权。要严守政治纪律、廉政纪律、保密纪律，严格落实八项规定，打造一支作风过硬的巡视队伍。</p><p>    中共中央政治局委员、中央书记处书记、中央组织部部长、中央巡视工作领导小组副组长赵乐际出席会议。中共中央书记处书记、中央纪委副书记、中央巡视工作领导小组副组长赵洪祝主持会议。</p><p>    今年上半年，中央巡视组将对内蒙古、江西、湖北、重庆、贵州、水利部、中国储备粮管理总公司、中国进出口银行、中国出版集团、中国人民大学开展巡视。</p>","startDate":"2013,05,17"},{"headline":"审计署:2011年来各地累计处理存量债务13317亿","text":"<p>　　中新网6月10日电 据审计署网站消息，审计署今天在其官网公布36个地方政府本级政府性债务审计结果，审计结果显示，2011年以来，各地累计偿还和化解存量债务13 317.21亿元，占2010年底债务余额的39.09%。</p><p>　　根据审计结果，近两年地方政府加强债务管理的主要做法和成效。2011年以来，各地按照国务院部署和有关部门要求，积极处理存量债务，加强新增债务管理，清理规范融资平台公司，取得了一定成效。</p><p>　　审计结果表明，地方政府性债务管理制度有所完善。2011年以来，36个地方政府本级中，有14个新出台了地方政府性债务管理制度，有10个新建立了偿债准备金制度。截至2012年底，已有28个地方政府本级出台了地方政府性债务管理制度，有31个建立了偿债准备金制度或在预算中安排偿债准备资金，准备金余额为907.60亿元。</p><p>　　审计结果显示，地方政府采取措施对部分存量债务进行了处理。各地按照分类管理、区别对待、逐步化解的原则，出台措施对2010年底的部分存量债务进行了处理。2011年以来，各地累计偿还和化解存量债务13 317.21亿元，占2010年底债务余额的39.09%。如按照中央统一部署，各地出台奖补措施对地方高校债务进行了清理和化解，36个地方政府本级所属高校债务余额由2010年的1747.96亿元下降到2012年的910.81亿元，下降了47.89%。</p><p>　　审计结果表明，地方政府加强了对新增债务及债务资金使用的监督管理。各地加强了举借债务的管理，有23个地方政府本级要求政府负有偿还责任债务的举借需经财政部门或政府批准，使债务规模得到了一定控制，有12个地方政府本级2012年底的债务余额比2010年减少了1417.42亿元。一些省(市)成立专门机构或明确职能加强对债务资金的监管。</p><p>　　审计结果还显示，地方政府进一步清理规范了融资平台公司及其债务。2011年以来，各地按照国务院要求对融资平台公司及其债务进行了进一步清理规范，通过剥离债务、资产重组、充实注册资本金、注入收益良好的优质资产等方式，使一些融资平台公司的资产质量、收入水平和盈利能力有所提高。2012年底，36个地方政府本级的223家融资平台公司的注册资本总额比2010年增长10.95%，资产负债率比2010年下降4.16个百分点，收入总额和利润总额分别比2010年增长53.04%和13.74%。</p>","startDate":"2013,06,10"},{"headline":"农业部批准转基因大豆进口 称安全可放心食用","text":"<p>　　媒体称中国批准进口转基因作物：农业部态度暧昧</p><p>　　农业部：通过安全评价并获得安全证书的转基因食品是安全的</p><p>　　也有食品安全专家建议：特殊人群应少食慎食转基因食品据新华社、央广等</p><p>　　日前，根据国家农业转基因生物安全委员会评审结果，农业部批准发放了巴斯夫农化有限公司申请的抗除草剂大豆CV127、孟山都远东有限公司申请的抗虫大豆MON87701和抗虫耐除草剂大豆MON87701×MON89788三个可进口用作加工原料的农业转基因生物安全证书。</p><p>　　据了解，抗除草剂大豆CV127已在美国、加拿大、日本、韩国、澳大利亚、新西兰、菲律宾、墨西哥、哥伦比亚、俄罗斯、南非、巴西、阿根廷等国家批准用于商业化种植或食用。抗虫大豆MON87701已在美国、加拿大、日本、墨西哥等国家及欧盟批准用于商业化种植或食用。抗虫耐除草剂大豆MON87701×MON89788已在韩国、墨西哥、阿根廷、巴西、巴拉圭等国家及欧盟批准用于商业化种植或食用。</p><p>　　曾发布《转基因明白纸》 农业部：大可不必谈“转”色变</p><p>　　针对消费者对转基因食品的疑虑，农业部曾于2011年12月底发布的《转基因明白纸》，称“通过安全评价并获得安全证书的转基因食品是安全的，可以放心食用。”</p><p>　　目前，经国家农业转基因生物安全委员会评审，已先后批准了转基因棉花、转基因大豆、转基因玉米、转基因油菜4种作物的进口安全证书。除批准了转基因棉花的种植外，进口的转基因大豆、转基因玉米、转基因油菜用途仅限于加工原料。我国法律规定，进口用做加工原料的农业转基因生物，不得改变用途，即不得在国内种植。我国至今没有批准任何一种转基因粮食作物种子进口到中国境内种植。</p><p>　　在日常生活中，部分消费者会对使用转基因原料（如大豆等）制成的食用油存有疑虑，其实大可不必谈“转”色变。中国粮油学会油脂分会会长王瑞元在公开场合多次表示，“转基因主要是存在于蛋白质中，各类油料无论是通过压榨还是浸出工艺制油，蛋白最后是分离到油料饼粕中，食用油脂通过精炼处理后基本不含有蛋白，油脂中是检测不出转基因成分的。”</p><p>　　食品安全专家董金狮：特殊人群要少食慎食转基因食品</p><p>　　著名环境化学专家、食品安全专家董金狮在接受记者专访时称，目前中国视同转基因食品是无害的，“因为在现有的试验科学条件下，没有结论证明转基因食品对人体一定有危害，但也不能证明一定无害，所以视同无害。”</p><p>　　董金狮指出，中国对转基因食品必须要求食品标签上明确标注，如果不标注就会构成违规。他表示，目前转基因食品在洋快餐中广泛使用，如番茄酱、玉米棒、薯条等。他建议，对转基因食品要慎重食用，比如，未成年儿童，育龄期的男女，孕妇等，尽量减少转基因食品可能带来的风险。</p><p>　　世界各国对转基因食品态度不一</p><p>　　最新全球转基因作物年度报告表明，到目前为止，全球有59个国家或地区批准了两千余项转基因作物申请，这其中食品项目几乎占了一半，远超饲料等其他用途。</p><p>　　美国国内销售的含转基因成分的食品已超过5000种，许多品牌的面包、薯片、蛋糕、番茄酱、鲜食木瓜、酸奶、奶酪等或多或少都含有转基因成分。在美国，转基因食品必须经过食品药物管理局和美国农业部的批准。很多国家会对转基因食品贴上标签，标明这是转基因食物，不过在美国，这方面没有做强制的要求，他们认为默认经过批准的就是安全的，对贴标签是以自愿为主的指导方针。</p><p>　　对于转基因食品的疑虑，世界各国态度不一。在转基因技术使用时间较长的北美，对其顾虑相比欧洲和亚洲等地要低。欧盟则持保守态度，但也批准了一些转基因作物的种植及上市，用于食用和饲料等用途。相较而言，亚洲民众对于转基因食品存在更多的疑虑和担心。</p><p>　　转基因产品食用和环境安全性要经过科学严格的评价，才能生产运用。</p>","startDate":"2013,03,04"},{"headline":"离中秋节还有两个多月 网上已现奇葩“私房月饼”","text":"<p>　　离中秋还有两个多月，品牌月饼大多还未上市，但打着“自制”旗号的私房月饼，已早早在网上热卖，胡麻油月饼、榨菜鲜肉月饼等特色货走红。</p><p>　　“蛋黄凤梨月饼，手工自制，健康无添加”、“手工月饼，现做现卖，真材实料”……昨天，记者在淘宝网上看到，将自家“私房月饼”放到网上兜售的卖家真不少，叫卖的除了豆沙月饼、莲蓉月饼等大众月饼，还有东南西北中的特色月饼，以及网友自己“发明”的新奇月饼：榨菜鲜肉月饼、玫瑰月饼、空心月饼、胡麻油月饼等五花八门。</p><p>　　根据口味、大小的不同，私房月饼少则两三元一个，贵的叫价七八元，也有的论斤卖，大多20多元一斤。有卖家近期已卖出了150多个蛋黄莲蓉月饼。</p><p>　　“超市、蛋糕店里的月饼还没上市，先在网上买两个尝新鲜。”昨天在网上买了2个绿豆百合月饼、2个榨菜鲜肉月饼的何小姐说。</p><p>　　卖家大多表示，私房月饼从选料到调配、烘焙、包装等，全由卖家或其家人操刀。没有现货，需买家下订单、付定金后，才开始制作，绝对新鲜。还有卖家表示，如果买家感兴趣，可以传授私房月饼食谱，让买家自己也能在家DIY月饼。</p><p>　　自制月饼虽然大多列出了所用配料、最佳食用时间等，但基本没有食品卫生许可证、QS标识等。</p><p>　　有本地月饼销售商家提醒，私房月饼中确实可能有一些特色产品，但其制作环境并未纳入卫生监管范围，好吃佬们如果要购买，请尽量选择信得过的卖家。(记者符樱)</p>","startDate":"2013,07,05"},{"headline":"日本五大av女优用的手机","text":"<p>　　波多野结衣用的这个手机还真猜不出来，有心的上，看造型应该是日本原产的手机。</p><p>——————精彩推荐—————— ◆慎入！恐怖刚果人生吃猴子 ◆追踪：终南山隐士的生活 ◆微软总部餐厅写真集 ◆奇特的习俗：绑架新娘 ◆全球知名品牌LOGO遭恶搞 ◆赴韩整形全直播 真人实拍 ◆看比尔·盖茨的4英亩豪宅 ◆生吃活剥 挑战视觉极限 ◆实拍：朝鲜先富阶层的生活 ◆不搞怪不青春 盘点最霸气毕业照！ ◆只有在日本能看到的一幕 ◆荒诞又搞笑：镜头下的巨型食物和微型人 ◆十大欧洲最古老城堡：新天鹅城堡似童话世界 ◆国内外情趣酒店 入店实拍 ◆追踪：终南山隐士的生活 ◆盘点“千年成妖”的动物 ◆中国地下长城 林彪秘密建人造军事洞穴 ◆动物性行为揭秘</p>","startDate":"2013,07,05"},{"headline":"自贸区概念股重挫 沪指跌1.94%","text":"<p>　　详见B03-B04·关注</p><p>版权所有：河南日报、河南日报农村版、大河报、大河文摘报、大河健康报、河南商报、今日安报、今日消费、期货日报、漫画月刊、新闻爱好者所有自采新闻（含图片）独家授权大河网发布，大河网原创及论坛、博客等原创信息，未经允许不得转载或镜像；授权转载务必注明来源，例： “大河网-大河报”或“大河网”。咨询电话：0371－65795752。</p>","startDate":"2013,09,27"}],"type":"default"}}